{
  "perguntas": [
    "Qual é a comida favorita dele?",
    "Qual filme ele mais gosta de assistir sozinho?",
    "Qual música ele coloca pra relaxar?",
    "Qual bebida ele prefere quando sai?",
    "Qual cor de roupa ele mais usa?",
    "Qual apelido carinhoso ele mais gosta de ouvir?",
    "Qual presente seu ele mais amou?",
    "Qual destino de viagem ele mais quer conhecer com você?",
    "Qual mania fofa dele você mais nota?",
    "Qual série ele mais maratona?",
    "Qual parte do corpo dele ele mais gosta que você beije?",
    "Qual tipo de roupa sua ele acha mais atraente?",
    "Qual olhar seu mais mexe com ele?",
    "Ele prefere carinho ou pegada mais firme?",
    "Qual posição ele mais gosta com você?",
    "O que você faz com a boca que mais agrada ele?",
    "Ele se sente mais romântico ou intenso na cama?",
    "Qual cheiro seu ele mais gosta?",
    "Qual parte do corpo dele ele mais gosta que você toque?",
    "Ele prefere você por cima ou ele por cima?",
    "Como ele prefere receber carinho íntimo?",
    "Ele gosta quando você fala coisas provocantes?",
    "Qual fantasia leve ele já comentou?",
    "Qual lugar diferente ele tem curiosidade de tentar com você?",
    "Qual acessório íntimo ele tem curiosidade?",
    "Ele prefere luz acesa, apagada ou meia-luz?",
    "Qual parte do peito dele ele mais gosta de carinho?",
    "Como ele demonstra mais prazer?",
    "Ele gosta quando você se provoca pra ele?",
    "O que você faz com o cabelo dele que ele gosta?",
    "Qual tipo de preliminar ele prefere?",
    "Qual ponto do corpo dele responde mais ao toque?",
    "Ele gosta quando você usa perfume marcante?",
    "Qual foi o momento mais inesperado que ele gostou?",
    "Ele prefere ser mais discreto ou expressivo?",
    "Qual sabor de beijo ele mais gosta?",
    "O que você faz com as mãos que ele gosta?",
    "Ele gosta de momentos a dois no banho?",
    "Qual apelido ousado ele gosta de ouvir?",
    "Qual beijo seu ele mais lembra?",
    "Ele prefere conduzir ou ser conduzido?",
    "Qual curiosidade dele você acha interessante?",
    "O que você faz com a língua que ele aprecia?",
    "Ele gosta de arranhões leves?",
    "Qual provocação sua mais funciona com ele?",
    "Ele prefere encontros rápidos ou demorados?",
    "Qual cômodo da casa ele mais gosta de ficar com você?",
    "O que você sussurra que mais mexe com ele?",
    "Ele gosta quando você dança pra ele?",
    "Qual parte da coxa dele ele gosta de carinho?",
    "Ele prefere você de lingerie ou sem?",
    "Qual massagem sua ele mais gosta?",
    "Ele gosta de óleo ou creme no corpo?",
    "Qual reação dele mostra que está gostando?",
    "Ele prefere ritmo mais calmo ou intenso?",
    "Qual fantasia que ele comentou você lembra?",
    "Qual parte da barriga dele ele gosta de beijo?",
    "Ele se sente mais confiante com qual roupa?",
    "Qual roupa sua ele elogia mais?",
    "O que você faz com os pés que ele gosta?",
    "Ele prefere silêncio ou música?",
    "Qual foi o momento mais longo que ele gostou?",
    "Ele gosta de provocações por mensagem?",
    "Qual perfume seu mais agrada ele?",
    "Como ele prefere carinho íntimo de você?",
    "Ele prefere cores claras ou escuras em lingerie?",
    "O que você faz com o pescoço dele que ele gosta?",
    "Ele gosta de ficar no seu colo?",
    "Qual pedido ousado ele já fez?",
    "Ele prefere cozinha ou sofá?",
    "Ele tem tatuagem que gosta de atenção?",
    "O que você faz com as mãos que mais agrada?",
    "Ele gosta de beijo no pescoço?",
    "Qual manhã juntos ele mais gostou?",
    "Ele prefere você de saia ou short?",
    "Qual atitude sua deixou ele animado sem tocar?",
    "Ele gosta de brinquedos leves a dois?",
    "Qual parte do pescoço dele ele gosta de carinho?",
    "O que você faz que mais surpreende ele?",
    "Ele prefere encontros planejados ou espontâneos?",
    "Qual clima ele mais gosta: quente ou frio?",
    "Ele gosta de elogios durante o momento?",
    "Qual toque seu ele pede mais?",
    "Ele prefere começar devagar ou intenso?",
    "Qual gesto seu ele acha mais sedutor?",
    "Ele gosta de contato visual?",
    "Qual palavra sua mais mexe com ele?",
    "Ele prefere abraço longo ou beijo demorado?",
    "Qual detalhe seu ele repara primeiro?",
    "Ele gosta de risadas no meio do momento?",
    "Qual ritmo ele prefere no carinho?",
    "Ele gosta de surpresa?",
    "Qual parte do corpo dele ele acha mais sensível?",
    "Ele prefere planejar ou deixar fluir?",
    "Qual horário ele mais gosta de intimidade?",
    "Ele gosta de clima romântico?",
    "Qual música cria clima pra ele?",
    "Ele prefere toque leve ou firme?",
    "Qual elogio ele mais gosta de ouvir?",
    "Ele gosta de ser guiado?",
    "Qual cenário ele acha mais atraente?",
    "Ele prefere falar ou ouvir?",
    "Qual tipo de beijo ele prefere?",
    "Ele gosta de cafuné depois?",
    "Qual atitude sua mostra carinho pra ele?",
    "Ele prefere intensidade constante ou crescente?",
    "Qual detalhe da sua voz ele gosta?",
    "Ele gosta de proximidade o tempo todo?",
    "Qual parte do corpo dele você acha que ele gosta mais?",
    "Ele prefere espontaneidade ou rotina?",
    "Qual tipo de clima deixa ele à vontade?",
    "Ele gosta de humor no momento?",
    "Qual toque seu ele reconhece de longe?",
    "Ele prefere surpresa pequena ou grande?",
    "Qual gesto seu mostra desejo pra ele?",
    "Ele gosta de olhar no espelho?",
    "Qual palavra define o clima ideal pra ele?",
    "Ele prefere conduzir no início ou no fim?",
    "Qual detalhe do ambiente importa pra ele?",
    "Ele gosta de conversa depois?",
    "Qual sinal dele mostra que quer mais?",
    "Ele prefere ritmo constante?",
    "Qual parte do corpo dele responde rápido?",
    "Ele gosta de clima intimista?",
    "Qual atitude sua deixa ele confiante?",
    "Ele prefere noite ou manhã?",
    "Qual cheiro do ambiente ele gosta?",
    "Ele gosta de contato contínuo?",
    "Qual gesto seu inicia melhor?",
    "Ele prefere silêncio curto?",
    "Qual detalhe visual agrada ele?",
    "Ele gosta de elogiar você?",
    "Qual toque seu encerra bem?",
    "Ele prefere carinho antes de dormir?",
    "Qual momento do dia ele escolhe?",
    "Ele gosta de naturalidade?",
    "Qual detalhe simples mexe com ele?",
    "Ele prefere intensidade moderada?",
    "Qual atitude sua acalma ele?",
    "Ele gosta de conversa leve antes?",
    "Qual gesto seu cria conexão?",
    "Ele prefere ritmo variado?",
    "Qual detalhe do seu sorriso ele gosta?",
    "Ele gosta de proximidade após?",
    "Qual clima ele evita?",
    "Ele prefere espontâneo à rotina?",
    "Qual sinal seu indica interesse?",
    "Ele gosta de clima caseiro?",
    "Qual detalhe do toque importa?",
    "Ele prefere atenção total?",
    "Qual atitude sua mostra cuidado?",
    "Ele gosta de pausas?",
    "Qual gesto seu retoma o clima?",
    "Ele prefere conforto?",
    "Qual detalhe da sua presença importa?",
    "Ele gosta de intimidade simples?",
    "Qual atitude sua ele valoriza?",
    "Ele prefere conexão emocional?",
    "Qual detalhe do momento ele lembra?",
    "Ele gosta de leveza?",
    "Qual gesto seu encerra com carinho?",
     "Qual parte do corpo dele ele mais gosta que você toque devagar?",
    "Qual elogio ele mais gosta de ouvir de você?",
    "O que você faz primeiro que mais desperta o desejo dele?",
    "Qual tipo de beijo seu mais deixa ele louco?",
    "Onde ele mais gosta de sentir suas mãos no começo?",
    "Qual palavra sua mais excita ele na hora certa?",
    "O que você faz com o corpo dele que sempre funciona?",
    "Qual detalhe seu mais provoca ele?",
    "Qual ritmo ele mais gosta no início?",
    "Onde ele prefere sentir seu toque primeiro?",
    "Qual tipo de pegada sua mais excita ele?",
    "Qual atitude sua faz ele se soltar mais na cama?",
    "Qual parte do corpo dele reage mais rápido a você?",
    "O que você faz que deixa ele sem fôlego?",
    "Qual tipo de aproximação sua ele mais gosta?",
    "O que você faz pra provocar ele sem tocar?",
    "Qual clima você cria que mais excita ele?",
    "Qual gesto simples seu já deixa ele duro?",
    "Onde ele mais gosta que você puxe ele pra perto?",
    "Qual tom da sua voz mais excita ele?",
    "Qual parte do corpo dele ele mais gosta que você explore devagar?",
    "O que você faz no pescoço dele que ele adora?",
    "Qual movimento seu mais provoca ele?",
    "Onde ele mais gosta de sentir sua respiração?",
    "Qual tipo de domínio seu mais excita ele?",
    "O que você faz com o quadril que enlouquece ele?",
    "Em qual momento do dia ele fica mais safado?",
    "Onde ele prefere sentir seu peso?",
    "Qual tipo de beijo ele mais pede?",
    "O que você faz com as mãos que deixa ele louco?",
    "Qual atitude sua faz ele se sentir mais desejado?",
    "Onde ele mais gosta de ouvir você falar bem perto?",
    "Qual ritmo ele prefere quando a coisa esquenta?",
    "O que você faz que sempre arranca um gemido dele?",
    "Qual parte do corpo dele ele mais gosta que você provoque?",
    "Qual tipo de provocação sua faz ele perder o controle?",
    "Onde ele mais gosta de ser beijado sem pressa?",
    "Qual detalhe seu deixa ele mais atrevido?",
    "O que você faz que deixa ele pedindo mais?",
    "Qual posição inicial ele mais gosta?",
    "Onde ele mais gosta de sentir sua boca?",
    "Qual tipo de contato visual mais excita ele?",
    "O que você faz que deixa ele mais confiante na cama?",
    "Qual ritmo ele mais gosta quando está perto de gozar?",
    "Onde ele prefere sentir suas mãos quando está muito excitado?",
    "Qual atitude sua faz ele se sentir completamente desejado?",
    "O que você faz que arrepia ele inteiro?",
    "Qual parte do corpo dele ele mais gosta que você estimule sem pressa?",
    "Onde ele mais gosta de ser mordido de leve?",
    "Qual tipo de provocação sua ele mais responde?",
    "O que você faz que muda totalmente o clima pra ele?",
    "Qual gesto seu deixa ele com sorriso safado?",
    "Onde ele mais gosta de sentir seus dedos?",
    "Qual ritmo deixa ele mais sensível?",
    "O que você faz que deixa ele louco sem perceber?",
    "Qual parte do corpo dele ele mais gosta que você provoque com beijos?",
    "Onde ele prefere sentir seu toque quando está relaxado?",
    "Qual atitude sua faz ele se entregar mais?",
    "O que você faz que sempre funciona com ele?",
    "Qual tipo de submissão sua mais excita ele?",
    "Onde ele mais gosta de sentir seu calor?",
    "Qual parte do seu corpo mais excita ele?",
    "O que você faz que deixa ele vulnerável de um jeito bom?",
    "Qual ritmo ele mais gosta quando você está no controle?",
    "Onde ele mais gosta de sentir sua força?",
    "Qual tipo de provocação deixa ele mais excitado?",
    "O que você faz que faz ele fechar os olhos?",
    "Qual parte do corpo dele ele mais gosta que você explore com calma?",
    "Onde ele mais gosta de sentir sua boca descendo devagar?",
    "Qual atitude sua faz ele se sentir só seu?",
    "O que você faz que deixa ele sem palavras?",
    "Qual tipo de toque seu deixa ele mais intenso?",
    "Onde ele mais gosta de ser segurado por você?",
    "Qual ritmo ele mais gosta quando quer mais?",
    "O que você faz que faz ele implorar?",
    "Qual parte do corpo dele ele mais gosta que você provoque até ele pedir?",
    "Onde ele mais gosta de sentir seu corpo inteiro?",
    "Qual atitude sua faz ele perder o controle?",
    "O que você faz que sempre deixa ele querendo repetir?",
    "Qual tipo de aproximação sua deixa ele mais excitado?",
    "Onde ele mais gosta de sentir você bem perto?",
    "Qual detalhe seu faz ele se sentir completamente desejado?"
  ],
  "castigos": [
    "Fique 1 rodada sem tocar nele.",
    "Faça um elogio sussurrado no ouvido dele.",
    "Fique 30 segundos apenas olhando nos olhos dele sem falar.",
    "Beije o pescoço dele lentamente por 20 segundos.",
    "Tire uma peça de roupa dele com calma.",
    "Faça uma massagem curta nos ombros dele.",
    "Segure as mãos dele por 20 segundos sem falar.",
    "Sussurre uma fantasia que você tem com ele.",
    "Beije o peito dele devagar.",
    "Passe a língua no lóbulo da orelha dele.",
    "Dê 5 palmadas leves na bunda dele.",
    "Dance sensual pra ele por 30 segundos.",
    "Chupe os dedos dele um por um.",
    "Fique de joelhos e beije os pés dele.",
    "Tire a cueca dele com a boca.",
    "Faça oral nele por 30 segundos e pare.",
    "Lamba o pescoço dele até ele arrepiar.",
    "Segure o pau dele e massageie devagar.",
    "Beije a parte interna das coxas dele.",
    "Sente-se no colo dele e fique imóvel por 20 segundos.",
    "Dê um tapa leve na bunda dele e peça desculpas.",
    "Beije os mamilos dele por 15 segundos.",
    "Faça uma dança erótica sem tocar.",
    "Sussurre 3 coisas que você ama no corpo dele.",
    "Beije a nuca dele devagar.",
    "Massageie as coxas dele por 1 minuto.",
    "Fique vendada por 1 rodada.",
    "Tire toda a roupa dele devagar.",
    "Faça oral nele e pare antes do orgasmo.",
    "Lamba as costas dele da nuca à bunda.",
    "Segure ele pelos cabelos levemente e beije.",
    "Beije a virilha dele sem ir além.",
    "Faça uma massagem no peito dele.",
    "Dê 10 palmadas alternadas nas nádegas.",
    "Dance pelada pra ele por 20 segundos.",
    "Sente no chão e deixe ele sentar no seu colo.",
    "Faça masturbação suave nele por 30 segundos e pare.",
    "Lamba os mamilos dele em círculos.",
    "Segure os pulsos dele acima da cabeça por 20 segundos.",
    "Beije a parte de trás das coxas dele.",
    "Faça uma massagem erótica na bunda dele.",
    "Sussurre algo muito safado no ouvido dele.",
    "Chupe a cabeça do pau dele por 10 segundos.",
    "Tire a camisa dele com os dentes.",
    "Fique de quatro e espere o próximo comando dele.",
    "Beije o umbigo dele devagar.",
    "Faça oral nele olhando nos olhos.",
    "Dê palmadas mais fortes na bunda dele.",
    "Dance sensual enquanto tira a roupa dele.",
    "Lamba o interior da coxa dele até perto da intimidade.",
    "Segure ele contra a parede e beije forte.",
    "Beije o peito dele sem usar as mãos.",
    "Faça uma massagem completa nas costas nuas dele.",
    "Sussurre uma fantasia pesada.",
    "Chupe os mamilos dele com dentes leves.",
    "Tire a cueca dele devagar com as mãos.",
    "Fique imóvel enquanto ele te provoca.",
    "Faça masturbação enquanto beija o pescoço dele.",
    "Lamba da barriga até o peito dele.",
    "Segure os cabelos dele e puxe levemente.",
    "Beije a parte interna do braço dele.",
    "Faça oral nele por 45 segundos.",
    "Dê 5 palmadas e beije cada local.",
    "Dance pra ele pelada e rebolando.",
    "Tire toda a roupa dele e beije o corpo todo.",
    "Faça uma massagem erótica nas pernas dele.",
    "Sente no colo dele e beije o pescoço.",
    "Faça oral e pare no limite.",
    "Lamba o pescoço e desça até o pau.",
    "Segure o pau dele e aperte levemente.",
    "Beije a bunda dele devagar.",
    "Faça uma massagem na virilha dele.",
    "Sussurre 5 elogios safados.",
    "Chupe o pau dele devagar.",
    "Tire a roupa dele dançando.",
    "Fique vendada e deixe ele te guiar.",
    "Beije cada centímetro da barriga dele.",
    "Massageie a bunda dele com óleo se tiver.",
    "Faça masturbação lenta por 1 minuto.",
    "Lamba os mamilos e sopre.",
    "Segure ele pelos quadris e beije forte.",
    "Beije a parte de trás do joelho dele.",
    "Faça oral olhando pra cara dele.",
    "Dê palmadas ritmadas na bunda dele.",
    "Dance sensual no colo dele.",
    "Chupe os dedos dele como se fosse outra coisa.",
    "Tire a cueca dele com calma.",
    "Faça uma massagem no pau dele com beijos.",
    "Sussurre uma ordem safada.",
    "Beije a intimidade dele por cima da roupa.",
    "Faça oral por 20 segundos e pare.",
    "Lamba da nuca até a bunda dele.",
    "Segure os pulsos e beije o pescoço.",
    "Beije o peito e chupe devagar.",
    "Faça uma massagem erótica completa.",
    "Dê 10 palmadas leves e beije.",
    "Dance pelada e deixe ele assistir.",
    "Tire tudo e lamba o corpo dele.",
    "Faça masturbação enquanto sussurra.",
    "Lamba os mamilos até ficar duro.",
    "Segure ele e beije forte por 30 segundos.",
    "Beije a coxa interna devagar.",
    "Faça oral lenta e provocante.",
    "Dê palmadas e massageie depois.",
    "Dance sensual no colo dele.",
    "Tire tudo e beije cada parte.",
    "Faça uma massagem com beijos.",
    "Sussurre fantasias pesadas.",
    "Beije a virilha e pare.",
    "Faça oral e olhe nos olhos.",
    "Lamba o corpo todo devagar.",
    "Segure os cabelos e beije.",
    "Beije o peito com língua.",
    "Faça massagem na bunda nua.",
    "Dê palmadas mais intensas.",
    "Dance e tire a roupa dele.",
    "Chupe o pau devagar.",
    "Tire a cueca com dentes.",
    "Fique de joelhos e espere.",
    "Beije o umbigo e desça.",
    "Massageie as coxas internas dele.",
    "Faça masturbação e beije.",
    "Lamba os mamilos em círculos.",
    "Segure ele contra você.",
    "Beije a parte de trás das orelhas.",
    "Faça oral por 1 minuto.",
    "Dê 15 palmadas alternadas.",
    "Dance sensual pelada.",
    "Tire a roupa e explore.",
    "Faça masturbação e oral.",
    "Lamba o peito e barriga.",
    "Segure pelos cabelos levemente.",
    "Beije a coxa e suba.",
    "Faça oral lenta.",
    "Dê palmadas e massageie.",
    "Dance sensual no colo.",
    "Tire a roupa e lamba.",
    "Faça massagem erótica.",
    "Sussurre ordens safadas.",
    "Beije a intimidade nua.",
    "Faça oral até o limite.",
    "Lamba da nuca à bunda.",
    "Segure o pau e chupe.",
    "Beije a bunda devagar.",
    "Faça massagem nas costas.",
    "Dê palmadas intensas.",
    "Dance e provoque.",
    "Chupe o pau devagar.",
    "Tire tudo com calma.",
    "Fique de joelhos esperando.",
    "Beije o corpo todo.",
    "Massageie as pernas.",
    "Faça masturbação provocante.",
    "Lamba os mamilos forte.",
    "Segure ele e beije.",
    "Beije a virilha interna.",
    "Faça oral por 30 segundos.",
    "Dê palmadas e beije.",
    "Dance pelada sensual.",
    "Chupe as coxas dele.",
    "Tire a roupa e beije.",
    "Faça massagem total.",
    "Sussurre fantasias.",
    "Beije a intimidade devagar.",
    "Faça oral e pare.",
    "Lamba o corpo inteiro.",
    "Segure os pulsos.",
    "Beije o peito com paixão.",
    "Faça massagem na bunda.",
    "Dê 20 palmadas.",
    "Dance no colo dele.",
    "Deite de bruços, empine a bunda e deixe ele massagear sua bunda por 1 minuto.",
    "Fique de quatro e deixe ele lamber seu cu devagar por 30 segundos.",
    "Deite de costas com pernas abertas e deixe ele colocar um dedo no seu cu enquanto te masturba.",
    "Levante as pernas até o peito e deixe ele chupar seu clitóris com o dedo no seu cu.",
    "Fique de bruços e deixe ele abrir sua bunda e colocar um dedo devagar.",
    "Deite de costas e deixe ele lamber seu cu por 20 segundos.",
    "Fique de quatro com a bunda empinada e deixe ele tocar e abrir sua bunda com as mãos.",
    "Levante as pernas e deixe ele chupar sua buceta enquanto enfia um dedo no seu cu.",
    "Deite de costas e deixe ele massagear seu cu com saliva ou óleo por 1 minuto.",
    "Fique de quatro e deixe ele lamber seu cu e depois colocar dois dedos devagar.",
    "Deite de costas com pernas no ar e deixe ele chupar seu clitóris com o dedo no cu.",
    "Fique de bruços e deixe ele abrir sua bunda e lamber o cu por 30 segundos.",
    "Levante as pernas e deixe ele tocar seu cu com dois dedos enquanto te masturba.",
    "Deite de costas e deixe ele lamber seu cu e chupar sua buceta ao mesmo tempo.",
    "Fique de quatro e deixe ele massagear seu cu e enfiar um dedo devagar.",
    "Deite de costas, abra as pernas e deixe ele colocar um dedo no cu e mexer devagar.",
    "Levante as pernas até o peito e deixe ele lamber seu cu devagar.",
    "Fique de bruços e deixe ele abrir sua bunda e colocar dois dedos no cu.",
    "Deite de costas e deixe ele chupar sua buceta enquanto enfia um dedo no seu cu.",
    "Fique de quatro com a bunda empinada e deixe ele lamber seu cu por 45 segundos.",
    "Levante as pernas e deixe ele massagear seu cu com o dedo circulando.",
    "Deite de costas e deixe ele lamber seu cu e depois colocar um dedo.",
    "Fique de bruços e deixe ele tocar seu cu com dois dedos enquanto te provoca.",
    "Deite de costas com pernas abertas e deixe ele chupar seu clitóris com dedo no cu.",
    "Fique de quatro e deixe ele lamber seu cu e abrir sua bunda com as mãos.",
    "Levante as pernas e deixe ele colocar dois dedos no cu devagar.",
    "Deite de costas e deixe ele massagear seu cu e lamber ao redor.",
    "Fique de bruços e deixe ele chupar sua buceta de trás com dedo no cu.",
    "Deite de costas, pernas no ar, e deixe ele lamber seu cu por 40 segundos.",
    "Fique de quatro e deixe ele enfiar um dedo no cu enquanto te masturba por trás.",
    "Levante as pernas e deixe ele tocar seu cu com a língua e dedo.",
    "Deite de costas e deixe ele abrir sua bunda e lamber o cu devagar.",
    "Fique de bruços e deixe ele colocar dois dedos no cu e mexer devagar.",
    "Deite de costas e deixe ele chupar sua buceta com o dedo entrando e saindo do cu.",
    "Fique de quatro e deixe ele lamber seu cu e massagear sua bunda.",
    "Levante as pernas até o peito e deixe ele colocar um dedo no cu e lamber o clitóris.",
    "Deite de costas e deixe ele tocar seu cu com dois dedos enquanto te beija.",
    "Fique de bruços e deixe ele lamber seu cu e enfiar um dedo.",
    "Deite de costas com pernas abertas e deixe ele massagear seu cu por 1 minuto.",
    "Fique de quatro e deixe ele chupar sua buceta de trás com dedo no cu.",
    "Levante as pernas e deixe ele lamber seu cu e colocar dois dedos.",
    "Deite de costas e deixe ele abrir sua bunda e tocar o cu com a língua.",
    "Fique de bruços e deixe ele colocar dois dedos no cu e mexer.",
    "Deite de costas e deixe ele chupar seu clitóris com dedo circulando no cu.",
    "Fique de quatro e deixe ele lamber seu cu e abrir sua bunda.",
    "Levante as pernas e deixe ele colocar dois dedos no cu e mexer.",
    "Deite de costas e deixe ele lamber seu cu e chupar sua buceta.",
    "Fique de bruços e deixe ele abrir sua bunda e lamber o cu.",
    "Deite de costas e deixe ele chupar sua buceta com dois dedos no cu.",
    "Fique de quatro e deixe ele lamber seu cu por 50 segundos."
  ],
  "recompensas": [
    "Você pode escolher a próxima pergunta.",
    "Você pode tocar onde quiser nele por 10 segundos.",
    "Ele te dá um beijo demorado.",
    "Você pode pular um castigo futuro.",
    "Ele faz um elogio provocante pra você.",
    "Você decide quem joga a próxima rodada.",
    "Você pode se aproximar mais dele e cheirar o pescoço.",
    "Ele obedece um pedido simples seu.",
    "Ele te chupa por 20 segundos.",
    "Você ganha uma massagem erótica nas costas.",
    "Ele dança sensual só pra você.",
    "Você pode mandar ele tirar uma peça de roupa.",
    "Ele sussurra algo safado no seu ouvido.",
    "Você ganha oral completo por 1 minuto.",
    "Ele senta no seu colo e rebola devagar.",
    "Você pode beijar qualquer parte do corpo dele.",
    "Ele te masturba olhando nos olhos.",
    "Você ganha controle total por 1 rodada.",
    "Ele te lambe o pescoço devagar.",
    "Você pode mandar ele te beijar onde quiser.",
    "Ele te dá um beijo lento e profundo.",
    "Você ganha uma massagem nos ombros.",
    "Ele tira uma peça de roupa devagar.",
    "Você pode escolher o próximo castigo dele.",
    "Ele sussurra 3 coisas que ama em você.",
    "Você ganha beijo no pescoço por 30 segundos.",
    "Ele te masturba devagar.",
    "Você pode mandar ele dançar sensual.",
    "Ele te chupa os mamilos.",
    "Você ganha controle da próxima pergunta.",
    "Ele senta no seu rosto por 20 segundos.",
    "Você pode beijar o peito dele.",
    "Ele te dá oral olhando pra você.",
    "Você ganha uma massagem nas coxas.",
    "Ele obedece um pedido safado.",
    "Você pode mandar ele te chupar.",
    "Ele sussurra fantasias no seu ouvido.",
    "Você ganha beijo na barriga.",
    "Ele te masturba até quase gozar.",
    "Você pode escolher recompensa extra.",
    "Ele dança pelado pra você.",
    "Você ganha oral nos seios.",
    "Ele te beija o corpo todo.",
    "Você pode mandar ele de quatro.",
    "Ele te dá uma massagem erótica.",
    "Você ganha controle total por 2 rodadas.",
    "Ele te chupa devagar.",
    "Você pode beijar a bunda dele.",
    "Ele sussurra algo muito quente.",
    "Você ganha dedada nele enquanto beija.",
    "Ele senta no seu colo pelado.",
    "Você pode mandar ele te lamber.",
    "Ele te masturba forte.",
    "Você ganha beijo profundo.",
    "Ele tira toda a roupa devagar.",
    "Você pode escolher a categoria próxima.",
    "Ele te dá oral por 2 minutos.",
    "Ele dança sensual no colo.",
    "Você pode mandar ele te chupar os mamilos.",
    "Ele sussurra elogios safados.",
    "Você ganha beijo na virilha.",
    "Ele te masturba olhando nos olhos.",
    "Você pode pular 2 castigos.",
    "Ele senta na sua cara.",
    "Você ganha oral completo.",
    "Ele te beija devagar e chupa.",
    "Você pode mandar ele rebolar.",
    "Ele te dá uma massagem nas costas nuas.",
    "Você ganha controle da rodada.",
    "Ele sussurra ordens pra você obedecer.",
    "Você pode beijar qualquer lugar.",
    "Ele te chupa os mamilos devagar.",
    "Você ganha dedada mútua.",
    "Ele dança sensual e te toca.",
    "Você pode mandar ele te dominar levemente.",
    "Ele te masturba até o limite.",
    "Você ganha beijo no corpo todo.",
    "Ele tira a cueca e te provoca.",
    "Você pode escolher recompensa pesada.",
    "Ele te dá oral lenta.",
    "Você ganha massagem erótica total.",
    "Ele senta no colo e beija.",
    "Você pode mandar ele te chupar forte.",
    "Ele sussurra fantasias pesadas.",
    "Você ganha beijo nos mamilos.",
    "Ele te masturba devagar e para.",
    "Você pode pular castigo e ganhar extra.",
    "Ele dança sensual pelado.",
    "Você ganha oral nos mamilos.",
    "Ele te beija a barriga e desce.",
    "Você pode mandar ele de joelhos.",
    "Ele te dá massagem na virilha.",
    "Você ganha controle total.",
    "Ele sussurra algo proibido.",
    "Você pode beijar a intimidade dele.",
    "Ele te chupa devagar até quase.",
    "Você ganha dedada enquanto ele beija.",
    "Ele senta na sua cara por 30 segundos.",
    "Você pode mandar ele te lamber todo.",
    "Ele te masturba forte olhando.",
    "Você ganha beijo profundo e safado.",
    "Ele tira tudo e dança.",
    "Você pode escolher próxima pergunta pesada.",
    "Ele te dá oral por 3 minutos.",
    "Você ganha massagem nos ombros e costas.",
    "Ele dança no colo pelado.",
    "Ele sussurra elogios quentes.",
    "Você ganha beijo na coxa interna.",
    "Ele te masturba até gozar se quiser.",
    "Você pode pular 3 castigos.",
    "Ele senta na sua cara e controla.",
    "Você ganha oral completo e lento.",
    "Ele te beija e chupa devagar.",
    "Você pode mandar ele cavalgando.",
    "Ele te dá massagem erótica completa.",
    "Você ganha controle por 3 rodadas.",
    "Ele sussurra ordens safadas.",
    "Você pode beijar a bunda dele.",
    "Ele te chupa devagar.",
    "Você ganha dedada e oral mútua.",
    "Ele dança sensual e te toca.",
    "Você pode mandar ele te amarrar levemente.",
    "Ele te masturba forte até gozar.",
    "Você ganha beijo e oral misto.",
    "Ele tira a roupa e dança pra você.",
    "Você pode escolher qualquer recompensa.",
    "Ele te dá oral intensa.",
    "Você ganha massagem com beijos.",
    "Ele senta no colo e rebola forte.",
    "Você pode mandar ele te chupar até gozar.",
    "Ele sussurra fantasias loucas.",
    "Você ganha beijo no peito dele.",
    "Ele te masturba olhando e falando.",
    "Você pode pular todos castigos restantes.",
    "Ele senta na sua cara por 1 minuto.",
    "Você ganha oral até gozar.",
    "Ele te beija e chupa devagar.",
    "Você pode mandar ele por trás.",
    "Ele te dá massagem total nua.",
    "Você ganha controle da noite.",
    "Ele sussurra algo muito íntimo.",
    "Você pode beijar e lamber onde quiser.",
    "Ele te chupa forte e rápido.",
    "Você ganha dedada mútua intensa.",
    "Ele dança pelado e senta em você.",
    "Você pode mandar ele te dominar.",
    "Ele te masturba até gozar na mão dele.",
    "Você ganha beijo profundo e corpo.",
    "Ele tira tudo e te deixa escolher.",
    "Você pode escolher a próxima categoria pesada.",
    "Ele te dá oral por tempo ilimitado.",
    "Você ganha massagem erótica e beijos.",
    "Ele dança sensual e te provoca.",
    "Você pode mandar ele te chupar os mamilos.",
    "Ele sussurra elogios e fantasias.",
    "Você ganha beijo na intimidade dele.",
    "Ele te masturba devagar até o fim.",
    "Você pode pular e ganhar recompensa dupla.",
    "Ele senta na sua cara e mexe.",
    "Você ganha oral completo intenso.",
    "Ele te beija e vai fundo.",
    "Você pode mandar ele cavalgando devagar.",
    "Ele te dá massagem com óleo.",
    "Você ganha controle total da noite.",
    "Ele sussurra ordens e obedece.",
    "Você pode beijar todo o corpo dele.",
    "Ele te chupa devagar.",
    "Você ganha dedada enquanto ele chupa.",
    "Ele dança e senta pelado.",
    "Você pode mandar ele te amarrar.",
    "Ele te masturba forte até gozar.",
    "Você ganha beijo e oral misto.",
    "Ele tira a roupa e dança pra você.",
    "Você pode escolher qualquer recompensa.",
    "Ele te dá um oral lento e profundo por 2 minutos sem parar.",
    "Você senta na cara dele e ele te lambe até você gemer alto.",
    "Ele te chupa o clitóris devagar enquanto te olha nos olhos.",
    "Você fica de quatro e ele te chupa a buceta por trás por 1 minuto.",
    "Ele enfia dois dedos na buceta e mexe no ponto G até você tremer.",
    "Ele te masturba com a língua no clitóris e dedos dentro devagar.",
    "Você deita de costas e ele te chupa devagar até você gozar.",
    "Ele te beija todo o corpo começando pelos pés até a buceta.",
    "Ele te dá massagem erótica nas coxas internas e depois lambe.",
    "Você empina a bunda e ele te chupa a buceta por trás.",
    "Ele te chupa os mamilos enquanto enfia dois dedos na buceta.",
    "Ele te masturba forte com a palma da mão no clitóris.",
    "Você senta no colo dele e ele te chupa enquanto você rebola.",
    "Ele te lambe a buceta inteira com movimentos circulares lentos.",
    "Ele te dá oral intenso até você gozar na boca dele.",
    "Você de bruços e ele te chupa a buceta de trás devagar.",
    "Ele te enfia três dedos na buceta e mexe no ponto G.",
    "Ele te beija o pescoço e desce lambendo até chupar o clitóris.",
    "Você levanta as pernas e ele te chupa profundamente.",
    "Ele te masturba com movimentos rápidos no clitóris até gozar.",
    "Ele te chupa os seios e enfia dedos na buceta ao mesmo tempo.",
    "Você fica de quatro e ele te lambe a buceta e o cu ao redor.",
    "Ele te dá oral lento e depois acelera até você tremer.",
    "Ele te masturba com a língua no clitóris e dedo no ponto G.",
    "Você senta na cara dele e ele te lambe até você gozar.",
    "Ele te chupa a buceta devagar enquanto massageia os seios.",
    "Ele te enfia dois dedos e mexe enquanto chupa o clitóris.",
    "Você de costas e ele te chupa por trás até você gemer.",
    "Ele te dá massagem nas costas e desce lambendo até a buceta.",
    "Ele te masturba forte com a mão no clitóris até gozar.",
    "Você empina a bunda e ele te lambe a buceta por trás.",
    "Ele te chupa os mamilos e enfia dedos devagar na buceta.",
    "Ele te dá oral intenso com língua rápida no clitóris.",
    "Você levanta as pernas e ele te chupa profundamente.",
    "Ele te masturba com movimentos circulares no clitóris.",
    "Ele te beija todo o corpo e termina chupando a buceta.",
    "Você senta no colo e ele te chupa enquanto te abraça.",
    "Ele te enfia três dedos na buceta e mexe até você gozar.",
    "Ele te lambe a buceta inteira com movimentos longos.",
    "Você de bruços e ele te chupa a buceta de trás devagar.",
    "Ele te masturba com dedo no ponto G até você tremer.",
    "Ele te chupa o clitóris enquanto te olha e sussurra elogios.",
    "Você fica de quatro e ele te lambe a buceta profundamente.",
    "Ele te dá oral lento e depois acelera até gozar.",
    "Ele te enfia dois dedos e chupa o clitóris ao mesmo tempo.",
    "Você levanta as pernas e ele te chupa até você gemer alto.",
    "Ele te masturba forte com a palma no clitóris.",
    "Ele te beija os seios e desce lambendo até a buceta.",
    "Você empina a bunda e ele te chupa por trás até gozar.",
    "Ele te dá oral intenso com língua no clitóris até você gozar."
  ]
}