{
  "perguntas": [
    "O que mais te chama atenção nele quando vocês estão a sós?",
    "Qual parte do corpo dele você mais gosta de tocar primeiro?",
    "Você prefere provocar ele devagar ou ir direto ao ponto?",
    "Qual olhar dele te deixa imediatamente excitada?",
    "O que você faria agora se não houvesse nenhuma regra?",
    "Qual foi o gemido dele que mais te marcou?",
    "Você já pensou nele enquanto se masturbava hoje?",
    "Qual roupa dele te deixa louca de tesão?",
    "O que te excita mais: o jeito que ele morde o lábio ou o sorriso safado?",
    "Qual parte do corpo dele você mais quer beijar agora?",
    "Você prefere dominar ele ou ser provocada por ele?",
    "Qual foi o momento mais quente que vocês já tiveram?",
    "O que passa pela sua cabeça quando ele te olha em silêncio?",
    "Você gosta mais quando ele toma a iniciativa ou quando espera você?",
    "Qual toque dele te arrepia mais?",
    "O que te deixa mais vulnerável perto dele?",
    "Você conseguiria resistir se ele te provocasse agora?",
    "Qual fantasia você já teve com ele que nunca contou?",
    "O que ele faz com a boca que te deixa louca?",
    "Você prefere silêncio ou os gemidos dele durante o sexo?",
    "Qual é a parte do corpo dele que você mais quer explorar com a língua?",
    "O que ele veste para dormir que te deixa com tesão?",
    "Você já sonhou com ele fazendo algo safado?",
    "Qual cheiro dele te excita mais?",
    "O que você faria se ele te mandasse ficar quieta e obedecer?",
    "Qual foi a vez que ele te deixou mais molhada só com o olhar?",
    "Você gosta de ver ele se tocando?",
    "Qual posição você mais quer repetir com ele?",
    "O que ele faz que te faz querer transar imediatamente?",
    "Você prefere sexo rápido e intenso ou lento e provocante com ele?",
    "Qual é o seu ponto fraco quando ele te toca?",
    "O que você acha mais sexy na voz dele?",
    "Você já imaginou ele usando algemas?",
    "Qual parte da bunda dele você mais gosta de apertar?",
    "O que te excita mais: ele de quatro ou ele por cima?",
    "Qual foi a melhor chupada que você já deu pra ele?",
    "Você gosta quando ele fala sacanagem no seu ouvido?",
    "Qual cueca dele você quer rasgar?",
    "O que você faria se ele te vendasse agora?",
    "Você prefere gemer alto ou sussurrar?",
    "Qual é a fantasia mais selvagem que você tem com ele?",
    "O que ele faz com os cabelos que te deixa louca?",
    "Você já quis transar com ele em público?",
    "Qual é o sabor dele que você mais gosta?",
    "O que te deixa mais excitada: beijar o pescoço dele ou o peito?",
    "Você gosta de ver ele duro?",
    "Qual foi o orgasmo dele que mais te marcou?",
    "O que você quer que ele faça com a mão agora?",
    "Você prefere ele de cueca ou sem nada?",
    "Qual é o lugar da casa onde você mais quer transar com ele?",
    "Qual é o seu maior tesão secreto envolvendo ele?",
    "O que ele faz que te faz gozar mais rápido?",
    "Você gostaria de ver ele dançando sensual só pra você?",
    "Qual brinquedo você quer usar nele?",
    "O que te excita mais: você chupando ele ou ele chupando você?",
    "Você já fantasiou ménage com ele?",
    "Qual é a parte íntima dele que você mais quer lamber?",
    "O que você faria se ele te mandasse gozar só na boca dele?",
    "Você prefere sexo com luz acesa pra ver tudo?",
    "Qual foi a transa mais longa que vocês tiveram?",
    "O que ele faz com os pés que te excita?",
    "Você gosta de tapa na bunda dele?",
    "Qual é o seu fetiche envolvendo ele?",
    "O que você quer que ele sussurre no seu ouvido?",
    "Você já quis amarrar ele na cama?",
    "Qual é o gemido mais sexy que ele faz?",
    "O que te deixa louca: ele rebolando ou cavalgando?",
    "Você prefere que ele goze dentro ou fora?",
    "Qual foi a vez que ele te surpreendeu na cama?",
    "O que você faria se ele te provocasse no WhatsApp agora?",
    "Qual parte do peito dele você mais gosta de chupar?",
    "Você gosta quando ele te arranha?",
    "Qual é o seu sonho erótico mais recente com ele?",
    "O que te excita mais: preliminares longas ou penetração direta?",
    "Você quer ver ele se masturbando pra você?",
    "Qual é o lugar inusitado onde você quer transar com ele?",
    "O que ele faz que te faz querer repetir imediatamente?",
    "Você prefere ele submisso ou mandão na cama?",
    "Qual é o seu maior desejo proibido com ele?",
    "O que você faria se ele te desse controle total por uma noite?",
    "Qual é a sensação mais gostosa que ele te proporciona?",
    "Você gosta quando ele usa perfume forte?",
    "O que te excita mais: ele de calça jeans ou nu?",
    "Qual foi a melhor surpresa sexual que ele te deu?",
    "Você quer que ele te chupe enquanto você assiste?",
    "Qual é o seu maior medo na cama com ele?",
    "O que ele faz com a língua que te enlouquece?",
    "Você prefere transar de manhã ou à noite com ele?",
    "Qual é a roupa que ele usa que te faz querer tirar na hora?",
    "Você já quis gravar um vídeo com ele?",
    "O que te deixa mais molhada: ele te provocando ou obedecendo?",
    "Qual parte do braço dele você mais gosta de morder?",
    "Você gosta de sexo no chuveiro com ele?",
    "Qual é o seu apelido safado pra ele?",
    "O que você quer que ele faça com as mãos agora?",
    "Você prefere ele por trás ou você por cima?",
    "Qual foi o beijo mais intenso que ele te deu?",
    "Você quer que ele te domine por uma noite?",
    "Qual é o cheiro do cabelo dele que te excita?",
    "O que te faz querer gozar mais: ele gemendo ou apertando?",
    "Você já quis transar com ele no carro?",
    "Qual é a posição que ele mais gosta e você também?",
    "O que ele faz que te faz sentir a mulher mais desejada?",
    "Você prefere preliminares com ele ou direto ao sexo?",
    "Qual é o seu maior tesão visual com ele?",
    "O que você faria se ele te mandasse ficar de quatro?",
    "Você gosta quando ele te chupa devagar?",
    "Qual é o seu sonho de roleplay com ele?",
    "O que te excita mais: ele te lambendo ou mordendo?",
    "Você quer que ele use vibrador enquanto transam?",
    "Qual foi a transa mais rápida e intensa?",
    "Você prefere ele de cueca boxer ou samba-canção?",
    "O que ele faz com as unhas que te deixa louca?",
    "Você já quis transar com ele na cozinha?",
    "Qual é o seu ponto mais sensível que ele toca?",
    "Você gosta quando ele te beija enquanto transa?",
    "Qual é a fantasia de viagem sexual com ele?",
    "O que te deixa mais excitada: ele nu ou semi-vestido?",
    "Você prefere sexo selvagem ou romântico com ele?",
    "Qual foi o momento que ele te fez gozar sem tocar?",
    "Você quer que ele te chupe os mamilos?",
    "Qual é o seu maior desejo de dominação com ele?",
    "O que ele faz que te faz querer repetir o sexo?",
    "Você gosta de ver ele gozar primeiro?",
    "Qual é o lugar público onde você sonha transar com ele?",
    "Você prefere chupar ele de joelhos?",
    "Qual é o seu fetiche com os pés dele?",
    "O que te excita mais: você cavalgando ou ele por trás?",
    "Você já quis usar óleo de massagem com ele?",
    "Qual é a melhor memória oral que você tem com ele?",
    "Você prefere ele falando sacanagem ou gemendo?",
    "Qual é o seu desejo secreto de ménage?",
    "O que ele faz com o corpo que te hipnotiza?",
    "Você quer que ele te amarre?",
    "Qual é o seu maior tesão com o cheiro dele?",
    "Você gosta quando ele te provoca no dia a dia?",
    "Qual posição você quer experimentar com ele?",
    "O que te deixa louca: ele de camisa social ou nu?",
    "Você prefere sexo anal ou vaginal com ele?",
    "Qual foi a vez que ele te deixou mais vulnerável?",
    "Você quer que ele te chupe enquanto dirige?",
    "Qual é o seu sonho erótico mais louco com ele?",
    "O que ele faz que te faz querer casar de novo?",
    "Você gosta de sexo na praia com ele?",
    "Qual é o seu maior desejo de submissão?",
    "Você prefere ele te masturbando ou chupando?",
    "Qual é a parte do corpo dele que você mais beija?",
    "Você quer que ele use plug anal?",
    "O que te excita mais: ele de tênis ou descalço?",
    "Qual foi a melhor noite de sexo da vida?",
    "Você prefere ele te dominando ou você dominando?",
    "Qual é o seu tesão com o suor dele?",
    "Você gosta quando ele te arranha as costas?",
    "Qual é o seu desejo de sexo em elevador?",
    "O que ele faz com a boca que te faz tremer?",
    "Você quer que ele te chupe devagar até o limite?",
    "Qual é o seu fetiche com cueca?",
    "Você prefere sexo com música ou silêncio?",
    "Qual foi a transa mais criativa?",
    "Você gosta de ver ele se depilando?",
    "Qual é o seu maior tesão com os gemidos dele?",
    "O que te deixa mais excitada: ele te beijando ou lambendo?",
    "Você quer que ele te dê tapa leve?",
    "Qual é o seu sonho de sexo na natureza?",
    "Você prefere você de cima ou ele de cima?",
    "Qual é o seu desejo de roleplay policial?",
    "O que ele faz que te faz gozar forte?",
    "Você gosta quando ele te chupa os mamilos?",
    "Qual é o seu tesão com o corpo suado dele?",
    "Você quer que ele use algemas em você?",
    "Qual foi a melhor provocação dele?",
    "Você prefere sexo matinal ou noturno?",
    "Qual é o seu fetiche com o cabelo dele?",
    "O que te excita mais: ele nu na cozinha?",
    "Você gosta de sexo no banheiro?",
    "Qual é o seu desejo de sexo com venda?",
    "Você quer que ele te chupe enquanto você dorme?",
    "Qual é o seu maior tesão com o peito dele?",
    "O que ele faz que te faz querer mais?",
    "Você prefere gemer o nome dele?",
    "Qual é o seu sonho de sexo em hotel?",
    "Você gosta quando ele te provoca com fotos?",
    "Qual é o seu tesão com o pau dele?",
    "Você quer que ele te domine com palavras?",
    "Qual foi a transa mais intensa emocionalmente?",
    "Você prefere sexo lento ou rápido?",
    "Qual é o seu desejo secreto de trio?",
    "O que te deixa louca: ele por trás?",
    "Você gosta de sexo com espelho?",
    "Qual é o seu fetiche com óleo?",
    "Você quer que ele te chupe os dedos?",
    "Qual é o seu maior tesão com o pau dele?",
    "O que ele faz que te faz sentir viva?",
    "Você prefere ele te beijando todo?",
    "Qual é o seu sonho de sexo na piscina?",
    "Você gosta quando ele te chupa forte?",
    "Qual é o seu tesão com a pele dele?",
    "Você quer que ele use vibrador em você?",
    "Qual foi a melhor transa de reconciliação?",
    "Você prefere ele submisso total?",
    "Qual é o seu desejo de sexo público?",
    "O que te excita mais: ele te lambendo?",
    "Você gosta de sexo com luz baixa?",
    "Qual é o seu fetiche com os lábios dele?",
    "Você quer que ele te chupe até gozar?",
    "Qual é o seu maior tesão com o corpo dele?",
    "O que ele faz que te faz querer eternizar?",
    "Você prefere cavalgando devagar?",
    "Qual é o seu sonho erótico com ele?",
    "Você gosta quando ele te provoca no trabalho?",
    "Qual é o seu tesão com os olhos dele?",
    "Você quer que ele te amarre e provoque?",
    "Qual foi a transa mais divertida?",
    "Você prefere sexo com ele bêbado?",
    "Qual é o seu desejo de sexo na varanda?",
    "O que te deixa louca: ele de cueca?",
    "Você gosta de sexo com música alta?",
    "Qual é o seu fetiche com as coxas dele?",
    "Você quer que ele te chupe enquanto assiste filme?",
    "Qual é o seu maior tesão com os gemidos altos?",
    "O que ele faz que te faz perder o controle?",
    "Você prefere ele te dominando na cama?",
    "Qual é o seu sonho de sexo na floresta?",
    "Você gosta quando ele te beija o clitóris?",
    "Qual é o seu tesão com o corpo molhado dele?",
    "Você quer que ele use plug enquanto transam?",
    "Qual foi a melhor transa de surpresa?",
    "Você prefere chupar ele devagar?",
    "Qual é o seu desejo de sexo com algemas?",
    "O que te excita mais: ele de joelhos?",
    "Você gosta de sexo com ele de costas?",
    "Qual é o seu fetiche com o pescoço dele?",
    "Você quer que ele te chupe os mamilos enquanto transa?",
    "Qual é o seu maior tesão com a intimidade dele?",
    "O que ele faz que te faz sentir a rainha?",
    "Você prefere gemendo baixinho?",
    "Qual é o seu sonho de sexo em avião?",
    "Você gosta quando ele te provoca com mensagens?",
    "Qual é o seu tesão com a boca dele?",
    "Você quer que ele te domine com o olhar?",
    "Qual foi a transa mais romântica?",
    "Você prefere sexo com ele acordando?",
    "Qual é o seu desejo de sexo no sofá?",
    "O que te deixa louca: ele rebolando?",
    "Você gosta de sexo com ele por trás?",
    "Qual é o seu fetiche com as costas dele?",
    "Você quer que ele te chupe enquanto você dirige?",
    "Qual é o seu maior tesão com a pele macia dele?",
    "O que ele faz que te faz querer mais e mais?",
    "Você prefere cavalgando forte?",
    "Qual é o seu sonho erótico mais recente?",
    "Você gosta quando ele te chupa os testículos?",
    "Qual é o seu tesão com o pau dele pulsando?",
    "Você quer que ele use algemas nele?",
    "Qual foi a melhor provocação no dia a dia?",
    "Você prefere sexo com ele duro?",
    "Qual é o seu desejo de sexo na banheira?",
    "O que te excita mais: ele te beijando o corpo?",
    "Você gosta de sexo com ele nu na cama?",
    "Qual é o seu fetiche com o cabelo curto dele?",
    "Você quer que ele te chupe até o fim?",
    "Qual é o seu maior tesão com o corpo dele inteiro?",
    "O que ele faz que te faz sentir completa?",
    "Você prefere ele te lambendo todo?",
    "Qual é o seu sonho de sexo na montanha?",
    "Você gosta quando ele te provoca com voz?",
    "Qual é o seu tesão com as pernas dele?",
    "Você quer que ele te amarre e chupe?",
    "Qual foi a transa mais longa e prazerosa?",
    "Você prefere ele submisso e obediente?",
    "Qual é o seu desejo de sexo em cinema?",
    "O que te deixa louca: ele de calça jeans?",
    "Você gosta de sexo com ele de cueca rasgada?",
    "Qual é o seu fetiche com os dedos dele?",
    "Você quer que ele te chupe devagar e pare?",
    "Qual é o seu maior tesão com a respiração dele?",
    "O que ele faz que te faz querer abraçar forte?",
    "Você prefere gemendo o nome dele alto?",
    "Qual é o seu sonho de sexo no mar?",
    "Você gosta quando ele te chupa com olhos abertos?",
    "Qual é o seu tesão com o corpo dele suado?",
    "Você quer que ele use vibrador enquanto você assiste?",
    "Qual foi a melhor transa de aniversário?",
    "Você prefere ele te dominando com palavras safadas?",
    "Qual é o seu desejo de sexo no escritório?",
    "O que te excita mais: ele por trás olhando pra você?",
    "Você gosta de sexo com ele no escuro?",
    "Qual é o seu fetiche com a barriga dele?",
    "Você quer que ele te chupe enquanto você come?",
    "Qual é o seu maior tesão com a intimidade profunda?",
    "O que ele faz que te faz sentir amada e desejada?",
    "Você prefere cavalgando olhando nos olhos?",
    "Qual é o seu sonho erótico favorito com ele?",
    "Você gosta quando ele te provoca com o corpo?",
    "Qual é o seu tesão com os lábios dele?",
    "Você quer que ele te amarre e faça o que quiser?",
    "Qual foi a transa mais inesperada?",
    "Você prefere sexo com ele de manhã cedo?",
    "Qual é o seu desejo de sexo na academia?",
    "O que te deixa louca: ele nu na cozinha?",
    "Você gosta de sexo com ele usando tênis?",
    "Qual é o seu fetiche com as unhas dele?",
    "Você quer que ele te chupe forte e rápido?",
    "Qual é o seu maior tesão com o olhar dele?",
    "O que ele faz que te faz perder a cabeça?",
    "Você prefere ele te lambendo devagar?",
    "Qual é o seu sonho de sexo em cruzeiro?",
    "Você gosta quando ele te chupa enquanto você dirige?",
    "Qual é o seu tesão com o corpo dele tremendo?",
    "Você quer que ele use plug e transem?",
    "Qual foi a melhor transa de férias?",
    "Você prefere chupar ele de quatro?",
    "Qual é o seu desejo de sexo com espelho grande?",
    "O que te excita mais: ele gemendo no seu ouvido?",
    "Você gosta de sexo com ele de cueca boxer?",
    "Qual é o seu fetiche com o suor dele?",
    "Você quer que ele te chupe até gozar na boca?",
    "Qual é o seu maior tesão com a conexão dele?"
  ],
  "castigos": [
    "Fique 1 rodada sem tocar nele.",
    "Faça um elogio sussurrado no ouvido dele.",
    "Fique 30 segundos apenas olhando nos olhos dele sem falar.",
    "Beije o pescoço dele lentamente por 20 segundos.",
    "Tire uma peça de roupa dele com calma.",
    "Faça uma massagem curta nos ombros dele.",
    "Segure as mãos dele por 20 segundos sem falar.",
    "Sussurre uma fantasia que você tem com ele.",
    "Beije o peito dele devagar.",
    "Passe a língua no lóbulo da orelha dele.",
    "Dê 5 palmadas leves na bunda dele.",
    "Dance sensual pra ele por 30 segundos.",
    "Chupe os dedos dele um por um.",
    "Fique de joelhos e beije os pés dele.",
    "Tire a cueca dele com a boca.",
    "Faça oral nele por 30 segundos e pare.",
    "Lamba o pescoço dele até ele arrepiar.",
    "Segure o pau dele e massageie devagar.",
    "Beije a parte interna das coxas dele.",
    "Sente-se no colo dele e fique imóvel por 20 segundos.",
    "Dê um tapa leve na bunda dele e peça desculpas.",
    "Beije os mamilos dele por 15 segundos.",
    "Faça uma dança erótica sem tocar.",
    "Sussurre 3 coisas que você ama no corpo dele.",
    "Beije a nuca dele devagar.",
    "Massageie as coxas dele por 1 minuto.",
    "Fique vendada por 1 rodada.",
    "Chupe o dedão do pé dele.",
    "Tire toda a roupa dele devagar.",
    "Faça oral nele e pare antes do orgasmo.",
    "Lamba as costas dele da nuca à bunda.",
    "Segure ele pelos cabelos levemente e beije.",
    "Beije a virilha dele sem ir além.",
    "Faça uma massagem no peito dele.",
    "Dê 10 palmadas alternadas nas nádegas.",
    "Dance pelada pra ele por 20 segundos.",
    "Beije cada dedo do pé dele.",
    "Sente no chão e deixe ele sentar no seu colo.",
    "Faça masturbação suave nele por 30 segundos e pare.",
    "Lamba os mamilos dele em círculos.",
    "Segure os pulsos dele acima da cabeça por 20 segundos.",
    "Beije a parte de trás das coxas dele.",
    "Faça uma massagem erótica na bunda dele.",
    "Sussurre algo muito safado no ouvido dele.",
    "Chupe a cabeça do pau dele por 10 segundos.",
    "Tire a camisa dele com os dentes.",
    "Fique de quatro e espere o próximo comando dele.",
    "Beije o umbigo dele devagar.",
    "Massageie os pés dele por 1 minuto.",
    "Faça oral nele olhando nos olhos.",
    "Dê palmadas mais fortes na bunda dele.",
    "Dance sensual enquanto tira a roupa dele.",
    "Lamba o interior da coxa dele até perto da intimidade.",
    "Segure ele contra a parede e beije forte.",
    "Beije o peito dele sem usar as mãos.",
    "Faça uma massagem completa nas costas nuas dele.",
    "Sussurre uma fantasia pesada.",
    "Chupe os mamilos dele com dentes leves.",
    "Tire a cueca dele devagar com as mãos.",
    "Fique imóvel enquanto ele te provoca.",
    "Faça masturbação enquanto beija o pescoço dele.",
    "Lamba da barriga até o peito dele.",
    "Segure os cabelos dele e puxe levemente.",
    "Beije a parte interna do braço dele.",
    "Faça oral nele por 45 segundos.",
    "Dê 5 palmadas e beije cada local.",
    "Dance pra ele pelada e rebolando.",
    "Chupe os dedos dos pés dele devagar.",
    "Tire toda a roupa dele e beije o corpo todo.",
    "Faça uma massagem erótica nas pernas dele.",
    "Sente no colo dele e beije o pescoço.",
    "Faça oral e pare no limite.",
    "Lamba o pescoço e desça até o pau.",
    "Segure o pau dele e aperte levemente.",
    "Beije a bunda dele devagar.",
    "Faça uma massagem na virilha dele.",
    "Sussurre 5 elogios safados.",
    "Chupe o pau dele devagar.",
    "Tire a roupa dele dançando.",
    "Fique vendada e deixe ele te guiar.",
    "Beije cada centímetro da barriga dele.",
    "Massageie a bunda dele com óleo se tiver.",
    "Faça masturbação lenta por 1 minuto.",
    "Lamba os mamilos e sopre.",
    "Segure ele pelos quadris e beije forte.",
    "Beije a parte de trás do joelho dele.",
    "Faça oral olhando pra cara dele.",
    "Dê palmadas ritmadas na bunda dele.",
    "Dance sensual no colo dele.",
    "Chupe os dedos dele como se fosse outra coisa.",
    "Tire a cueca dele com calma.",
    "Faça uma massagem no pau dele com beijos.",
    "Sussurre uma ordem safada.",
    "Beije a intimidade dele por cima da roupa.",
    "Faça oral por 20 segundos e pare.",
    "Lamba da nuca até a bunda dele.",
    "Segure os pulsos e beije o pescoço.",
    "Beije o peito e chupe devagar.",
    "Faça uma massagem erótica completa.",
    "Dê 10 palmadas leves e beije.",
    "Dance pelada e deixe ele assistir.",
    "Chupe o pé dele inteiro.",
    "Tire tudo e lamba o corpo dele.",
    "Faça masturbação enquanto sussurra.",
    "Lamba os mamilos até ficar duro.",
    "Segure ele e beije forte por 30 segundos.",
    "Beije a coxa interna devagar.",
    "Faça oral lenta e provocante.",
    "Dê palmadas e massageie depois.",
    "Dance sensual no colo dele.",
    "Chupe os dedos do pé e suba.",
    "Tire tudo e beije cada parte.",
    "Faça uma massagem com beijos.",
    "Sussurre fantasias pesadas.",
    "Beije a virilha e pare.",
    "Faça oral e olhe nos olhos.",
    "Lamba o corpo todo devagar.",
    "Segure os cabelos e beije.",
    "Beije o peito com língua.",
    "Faça massagem na bunda nua.",
    "Dê palmadas mais intensas.",
    "Dance e tire a roupa dele.",
    "Chupe o pau devagar.",
    "Tire a cueca com dentes.",
    "Fique de joelhos e espere.",
    "Beije o umbigo e desça.",
    "Massageie as coxas internas dele.",
    "Faça masturbação e beije.",
    "Lamba os mamilos em círculos.",
    "Segure ele contra você.",
    "Beije a parte de trás das orelhas.",
    "Faça oral por 1 minuto.",
    "Dê 15 palmadas alternadas.",
    "Dance sensual pelada.",
    "Chupe os pés e suba devagar.",
    "Tire a roupa e explore.",
    "Faça masturbação e oral.",
    "Lamba o peito e barriga.",
    "Segure pelos cabelos levemente.",
    "Beije a coxa e suba.",
    "Faça oral lenta.",
    "Dê palmadas e massageie.",
    "Dance sensual no colo.",
    "Chupe os dedos do pé.",
    "Tire a roupa e lamba.",
    "Faça massagem erótica.",
    "Sussurre ordens safadas.",
    "Beije a intimidade nua.",
    "Faça oral até o limite.",
    "Lamba da nuca à bunda.",
    "Segure o pau e chupe.",
    "Beije a bunda devagar.",
    "Faça massagem nas costas.",
    "Dê palmadas intensas.",
    "Dance e provoque.",
    "Chupe o pau devagar.",
    "Tire tudo com calma.",
    "Fique de joelhos esperando.",
    "Beije o corpo todo.",
    "Massageie as pernas.",
    "Faça masturbação provocante.",
    "Lamba os mamilos forte.",
    "Segure ele e beije.",
    "Beije a virilha interna.",
    "Faça oral por 30 segundos.",
    "Dê palmadas e beije.",
    "Dance pelada sensual.",
    "Chupe os pés e coxas.",
    "Tire a roupa e beije.",
    "Faça massagem total.",
    "Sussurre fantasias.",
    "Beije a intimidade devagar.",
    "Faça oral e pare.",
    "Lamba o corpo inteiro.",
    "Segure os pulsos.",
    "Beije o peito com paixão.",
    "Faça massagem na bunda.",
    "Dê 20 palmadas.",
    "Dance no colo dele."
  ],
  "recompensas": [
    "Você pode escolher a próxima pergunta.",
    "Você pode tocar onde quiser nele por 10 segundos.",
    "Ele te dá um beijo demorado.",
    "Você pode pular um castigo futuro.",
    "Ele faz um elogio provocante pra você.",
    "Você decide quem joga a próxima rodada.",
    "Você pode se aproximar mais dele e cheirar o pescoço.",
    "Ele obedece um pedido simples seu.",
    "Ele te chupa por 20 segundos.",
    "Você ganha uma massagem erótica nas costas.",
    "Ele dança sensual só pra você.",
    "Você pode mandar ele tirar uma peça de roupa.",
    "Ele sussurra algo safado no seu ouvido.",
    "Você ganha oral completo por 1 minuto.",
    "Ele senta no seu colo e rebola devagar.",
    "Você pode beijar qualquer parte do corpo dele.",
    "Ele te masturba olhando nos olhos.",
    "Você ganha controle total por 1 rodada.",
    "Ele te lambe o pescoço devagar.",
    "Você pode mandar ele te beijar onde quiser.",
    "Ele te dá um beijo lento e profundo.",
    "Você ganha uma massagem nos ombros.",
    "Ele tira uma peça de roupa devagar.",
    "Você pode escolher o próximo castigo dele.",
    "Ele sussurra 3 coisas que ama em você.",
    "Você ganha beijo no pescoço por 30 segundos.",
    "Ele te masturba devagar.",
    "Você pode mandar ele dançar sensual.",
    "Ele te chupa os mamilos.",
    "Você ganha controle da próxima pergunta.",
    "Ele senta no seu rosto por 20 segundos.",
    "Você pode beijar o peito dele.",
    "Ele te dá oral olhando pra você.",
    "Você ganha uma massagem nas coxas.",
    "Ele obedece um pedido safado.",
    "Você pode mandar ele te chupar.",
    "Ele sussurra fantasias no seu ouvido.",
    "Você ganha beijo na barriga.",
    "Ele te masturba até quase gozar.",
    "Você pode escolher recompensa extra.",
    "Ele dança pelado pra você.",
    "Você ganha oral nos seios.",
    "Ele te beija o corpo todo.",
    "Você pode mandar ele de quatro.",
    "Ele te dá uma massagem erótica.",
    "Você ganha controle total por 2 rodadas.",
    "Ele te chupa devagar.",
    "Você pode beijar a bunda dele.",
    "Ele sussurra algo muito quente.",
    "Você ganha dedada nele enquanto beija.",
    "Ele senta no seu colo pelado.",
    "Você pode mandar ele te lamber.",
    "Ele te masturba forte.",
    "Você ganha beijo profundo.",
    "Ele tira toda a roupa devagar.",
    "Você pode escolher a categoria próxima.",
    "Ele te dá oral por 2 minutos.",
    "Você ganha massagem nos pés.",
    "Ele dança sensual no colo.",
    "Você pode mandar ele te chupar os mamilos.",
    "Ele sussurra elogios safados.",
    "Você ganha beijo na virilha.",
    "Ele te masturba olhando nos olhos.",
    "Você pode pular 2 castigos.",
    "Ele senta na sua cara.",
    "Você ganha oral completo.",
    "Ele te beija devagar e chupa.",
    "Você pode mandar ele rebolar.",
    "Ele te dá uma massagem nas costas nuas.",
    "Você ganha controle da rodada.",
    "Ele sussurra ordens pra você obedecer.",
    "Você pode beijar qualquer lugar.",
    "Ele te chupa os mamilos devagar.",
    "Você ganha dedada mútua.",
    "Ele dança sensual e te toca.",
    "Você pode mandar ele te dominar levemente.",
    "Ele te masturba até o limite.",
    "Você ganha beijo no corpo todo.",
    "Ele tira a cueca e te provoca.",
    "Você pode escolher recompensa pesada.",
    "Ele te dá oral lenta.",
    "Você ganha massagem erótica total.",
    "Ele senta no colo e beija.",
    "Você pode mandar ele te chupar forte.",
    "Ele sussurra fantasias pesadas.",
    "Você ganha beijo nos mamilos.",
    "Ele te masturba devagar e para.",
    "Você pode pular castigo e ganhar extra.",
    "Ele dança sensual pelado.",
    "Você ganha oral nos mamilos.",
    "Ele te beija a barriga e desce.",
    "Você pode mandar ele de joelhos.",
    "Ele te dá massagem na virilha.",
    "Você ganha controle total.",
    "Ele sussurra algo proibido.",
    "Você pode beijar a intimidade dele.",
    "Ele te chupa devagar até quase.",
    "Você ganha dedada enquanto ele beija.",
    "Ele senta na sua cara por 30 segundos.",
    "Você pode mandar ele te lamber todo.",
    "Ele te masturba forte olhando.",
    "Você ganha beijo profundo e safado.",
    "Ele tira tudo e dança.",
    "Você pode escolher próxima pergunta pesada.",
    "Ele te dá oral por 3 minutos.",
    "Você ganha massagem nos ombros e costas.",
    "Ele dança no colo pelado.",
    "Você pode mandar ele te chupar os pés.",
    "Ele sussurra elogios quentes.",
    "Você ganha beijo na coxa interna.",
    "Ele te masturba até gozar se quiser.",
    "Você pode pular 3 castigos.",
    "Ele senta na sua cara e controla.",
    "Você ganha oral completo e lento.",
    "Ele te beija e chupa devagar.",
    "Você pode mandar ele cavalgando.",
    "Ele te dá massagem erótica completa.",
    "Você ganha controle por 3 rodadas.",
    "Ele sussurra ordens safadas.",
    "Você pode beijar a bunda dele.",
    "Ele te chupa devagar.",
    "Você ganha dedada e oral mútua.",
    "Ele dança sensual e te toca.",
    "Você pode mandar ele te amarrar levemente.",
    "Ele te masturba forte até gozar.",
    "Você ganha beijo e oral misto.",
    "Ele tira a roupa e dança pra você.",
    "Você pode escolher qualquer recompensa.",
    "Ele te dá oral intensa.",
    "Você ganha massagem com beijos.",
    "Ele senta no colo e rebola forte.",
    "Você pode mandar ele te chupar até gozar.",
    "Ele sussurra fantasias loucas.",
    "Você ganha beijo no peito dele.",
    "Ele te masturba olhando e falando.",
    "Você pode pular todos castigos restantes.",
    "Ele senta na sua cara por 1 minuto.",
    "Você ganha oral até gozar.",
    "Ele te beija e chupa devagar.",
    "Você pode mandar ele por trás.",
    "Ele te dá massagem total nua.",
    "Você ganha controle da noite.",
    "Ele sussurra algo muito íntimo.",
    "Você pode beijar e lamber onde quiser.",
    "Ele te chupa forte e rápido.",
    "Você ganha dedada mútua intensa.",
    "Ele dança pelado e senta em você.",
    "Você pode mandar ele te dominar.",
    "Ele te masturba até gozar na mão dele.",
    "Você ganha beijo profundo e corpo.",
    "Ele tira tudo e te deixa escolher.",
    "Você pode escolher a próxima categoria pesada.",
    "Ele te dá oral por tempo ilimitado.",
    "Você ganha massagem erótica e beijos.",
    "Ele dança sensual e te provoca.",
    "Você pode mandar ele te chupar os mamilos.",
    "Ele sussurra elogios e fantasias.",
    "Você ganha beijo na intimidade dele.",
    "Ele te masturba devagar até o fim.",
    "Você pode pular e ganhar recompensa dupla.",
    "Ele senta na sua cara e mexe.",
    "Você ganha oral completo intenso.",
    "Ele te beija e vai fundo.",
    "Você pode mandar ele cavalgando devagar.",
    "Ele te dá massagem com óleo.",
    "Você ganha controle total da noite.",
    "Ele sussurra ordens e obedece.",
    "Você pode beijar todo o corpo dele.",
    "Ele te chupa devagar.",
    "Você ganha dedada enquanto ele chupa.",
    "Ele dança e senta pelado.",
    "Você pode mandar ele te amarrar.",
    "Ele te masturba forte até gozar.",
    "Você ganha beijo e oral misto.",
    "Ele tira a roupa e dança pra você.",
    "Você pode escolher qualquer recompensa."
  ]
}