{
  "perguntas": [
     "Qual é a comida favorita dela?",
    "Qual filme ela mais gosta de assistir sozinha?",
    "Qual música mais relaxa ela?",
    "Qual bebida ela prefere quando sai?",
    "Qual cor de roupa ela mais usa?",
    "Qual apelido carinhoso ela mais gosta de ouvir?",
    "Qual presente seu ela mais amou?",
    "Qual destino de viagem ela mais sonha em ir com você?",
    "Qual mania fofa dela você mais nota?",
    "Qual série ela mais maratona?",
    "Qual parte do corpo dela ela mais gosta que você beije?",
    "Qual roupa sua ela acha mais atraente?",
    "Qual olhar seu mais excita ela?",
    "Ela prefere carinho ou pegada firme?",
    "Qual posição ela mais gosta com você?",
    "O que você faz com a boca que mais enlouquece ela?",
    "Ela se sente mais romântica ou intensa na cama?",
    "Qual cheiro seu ela mais gosta?",
    "Qual parte do corpo dela ela mais gosta que você toque?",
    "Ela prefere você por cima ou ela por cima?",
    "Como ela prefere receber carinho íntimo?",
    "Ela gosta quando você fala coisas provocantes?",
    "Qual fantasia leve ela já comentou?",
    "Qual lugar diferente ela tem curiosidade de tentar com você?",
    "Qual acessório íntimo ela tem curiosidade?",
    "Ela prefere luz acesa, apagada ou meia-luz?",
    "Qual parte dos seios ela mais gosta de carinho?",
    "Como ela demonstra mais prazer?",
    "Ela gosta quando você se provoca pra ela?",
    "O que você faz com o cabelo dela que ela gosta?",
    "Qual tipo de preliminar ela prefere?",
    "Qual ponto do corpo dela responde mais ao toque?",
    "Ela gosta quando você usa perfume marcante?",
    "Qual momento inesperado ela mais gostou?",
    "Ela prefere ser discreta ou expressiva?",
    "Qual sabor de beijo ela mais gosta?",
    "O que você faz com as mãos que ela gosta?",
    "Ela gosta de momentos a dois no banho?",
    "Qual apelido ousado ela gosta de ouvir?",
    "Qual beijo seu ela mais lembra?",
    "Ela prefere conduzir ou ser conduzida?",
    "Qual curiosidade dela você acha interessante?",
    "O que você faz com a língua que ela aprecia?",
    "Ela gosta de arranhões leves?",
    "Qual provocação sua mais funciona com ela?",
    "Ela prefere encontros rápidos ou demorados?",
    "Qual cômodo da casa ela mais gosta de ficar com você?",
    "O que você sussurra que mais mexe com ela?",
    "Ela gosta quando você dança pra ela?",
    "Qual parte da coxa dela ela gosta de carinho?",
    "Ela prefere lingerie ou sem?",
    "Qual massagem sua ela mais gosta?",
    "Ela gosta de óleo ou creme no corpo?",
    "Qual reação dela mostra que está gostando?",
    "Ela prefere ritmo calmo ou intenso?",
    "Qual fantasia que ela comentou você lembra?",
    "Qual parte da barriga dela ela gosta de beijo?",
    "Ela se sente mais confiante com qual roupa?",
    "Qual roupa sua ela elogia mais?",
    "O que você faz com os pés dela que ela gosta?",
    "Ela prefere silêncio ou música?",
    "Qual foi o momento mais longo que ela gostou?",
    "Ela gosta de provocações por mensagem?",
    "Qual perfume seu mais agrada ela?",
    "Como ela prefere carinho íntimo de você?",
    "Ela prefere cores claras ou escuras em lingerie?",
    "O que você faz com o pescoço dela que ela gosta?",
    "Ela gosta de ficar no seu colo?",
    "Qual pedido ousado ela já fez?",
    "Ela prefere cozinha ou sofá?",
    "Ela tem tatuagem que gosta de atenção?",
    "O que você faz com as mãos que mais agrada?",
    "Ela gosta de beijo no pescoço?",
    "Qual manhã juntos ela mais gostou?",
    "Ela prefere saia ou short?",
    "Qual atitude sua deixou ela animada sem tocar?",
    "Ela gosta de brinquedos leves a dois?",
    "Qual parte do pescoço dela ela gosta de carinho?",
    "O que você faz que mais surpreende ela?",
    "Ela prefere encontros planejados ou espontâneos?",
    "Qual clima ela mais gosta: quente ou frio?",
    "Ela gosta de elogios durante o momento?",
    "Qual toque seu ela pede mais?",
    "Ela prefere começar devagar ou intenso?",
    "Qual gesto seu ela acha mais sedutor?",
    "Ela gosta de contato visual?",
    "Qual palavra sua mais mexe com ela?",
    "Ela prefere abraço longo ou beijo demorado?",
    "Qual detalhe seu ela repara primeiro?",
    "Ela gosta de risadas no meio do momento?",
    "Qual ritmo ela prefere no carinho?",
    "Ela gosta de surpresa?",
    "Qual parte do corpo dela ela acha mais sensível?",
    "Ela prefere planejar ou deixar fluir?",
    "Qual horário ela mais gosta de intimidade?",
    "Ela gosta de clima romântico?",
    "Qual música cria clima pra ela?",
    "Ela prefere toque leve ou firme?",
    "Qual elogio ela mais gosta de ouvir?",
    "Ela gosta de ser guiada?",
    "Qual cenário ela acha mais atraente?",
    "Ela prefere falar ou ouvir?",
    "Qual tipo de beijo ela prefere?",
    "Ela gosta de cafuné depois?",
    "Qual atitude sua mostra carinho pra ela?",
    "Ela prefere intensidade constante ou crescente?",
    "Qual detalhe da sua voz ela gosta?",
    "Ela gosta de proximidade o tempo todo?",
    "Qual parte do corpo dela você acha que ela gosta mais?",
    "Ela prefere espontaneidade ou rotina?",
    "Qual tipo de clima deixa ela à vontade?",
    "Ela gosta de humor no momento?",
    "Qual toque seu ela reconhece de longe?",
    "Ela prefere surpresa pequena ou grande?",
    "Qual gesto seu mostra desejo pra ela?",
    "Ela gosta de olhar no espelho?",
    "Qual palavra define o clima ideal pra ela?",
    "Ela prefere conduzir no início ou no fim?",
    "Qual detalhe do ambiente importa pra ela?",
    "Ela gosta de conversa depois?",
    "Qual sinal dela mostra que quer mais?",
    "Ela prefere ritmo constante?",
    "Qual parte do corpo dela responde rápido?",
    "Ela gosta de clima intimista?",
    "Qual atitude sua deixa ela confiante?",
    "Ela prefere noite ou manhã?",
    "Qual cheiro do ambiente ela gosta?",
    "Ela gosta de contato contínuo?",
    "Qual gesto seu inicia melhor?",
    "Ela prefere silêncio curto?",
    "Qual detalhe visual agrada ela?",
    "Ela gosta de elogiar você?",
    "Qual toque seu encerra bem?",
    "Ela prefere carinho antes de dormir?",
    "Qual momento do dia ela escolhe?",
    "Ela gosta de naturalidade?",
    "Qual detalhe simples mexe com ela?",
    "Ela prefere intensidade moderada?",
    "Qual atitude sua acalma ela?",
    "Ela gosta de conversa leve antes?",
    "Qual gesto seu cria conexão?",
    "Ela prefere ritmo variado?",
    "Qual detalhe do seu sorriso ela gosta?",
    "Ela gosta de proximidade após?",
    "Qual clima ela evita?",
    "Ela prefere espontâneo à rotina?",
    "Qual sinal seu indica interesse?",
    "Ela gosta de clima caseiro?",
    "Qual detalhe do toque importa?",
    "Ela prefere atenção total?",
    "Qual atitude sua mostra cuidado?",
    "Ela gosta de pausas?",
    "Qual gesto seu retoma o clima?",
    "Ela prefere conforto?",
    "Qual detalhe da sua presença importa?",
    "Ela gosta de intimidade simples?",
    "Qual atitude sua ela valoriza?",
    "Ela prefere conexão emocional?",
    "Qual detalhe do momento ela lembra?",
    "Ela gosta de leveza?",
    "Qual gesto seu encerra com carinho?",
    "Ela prefere ritmo lento e sensual?",
    "Qual toque seu ela acha mais íntimo?",
    "Ela gosta de elogios no ouvido?",
    "Qual detalhe da sua postura ela nota?",
    "Ela prefere surpresa no começo?",
    "Qual clima musical ela escolhe?",
    "Ela gosta de contato de mãos?",
    "Qual atitude sua demonstra desejo?",
    "Ela prefere continuidade sem pressa?",
    "Qual detalhe do olhar importa?",
    "Ela gosta de proximidade física?",
    "Qual gesto seu aumenta a conexão?",
    "Ela prefere simplicidade?",
    "Qual momento ela guarda na memória?",
    "Ela gosta de atenção aos detalhes?",
    "Qual atitude sua a faz sorrir?",
    "Ela prefere natural ou planejado?",
    "Qual clima a deixa confiante?",
    "Ela gosta de toques leves no início?",
    "Qual gesto seu ela reconhece como carinho?",
    "Ela prefere constância?",
    "Qual detalhe final ela aprecia?",
    "Ela gosta de terminar com abraço?",
     "Qual parte do corpo dela ela mais gosta que você toque devagar?",
    "Qual elogio ela mais gosta de ouvir de você?",
    "O que você faz primeiro que mais desperta o desejo dela?",
    "Qual tipo de beijo seu mais deixa ela entregue?",
    "Onde ela mais gosta de receber carinho no começo?",
    "Qual palavra sua mais mexe com ela na hora certa?",
    "O que você faz com o corpo dela que mais funciona?",
    "Qual detalhe seu mais provoca ela?",
    "Qual ritmo ela mais gosta no início?",
    "Onde ela prefere sentir sua mão primeiro?",
    "Qual toque seu mais faz ela arrepiar?",
    "Qual atitude sua faz ela se sentir mais segura e excitada?",
    "Qual parte do corpo dela reage mais rápido ao seu toque?",
    "O que você faz que deixa ela sem fôlego?",
    "Qual tipo de aproximação sua ela mais gosta?",
    "O que você faz para provocar sem tocar que mais funciona com ela?",
    "Qual clima você cria que deixa ela mais solta?",
    "Qual gesto simples seu já deixa ela com vontade?",
    "Onde ela mais gosta que você a puxe pra perto?",
    "Qual tom da sua voz mais excita ela?",
    "Qual parte do corpo dela ela mais gosta que você explore devagar?",
    "O que você faz no pescoço dela que ela mais gosta?",
    "Qual movimento seu mais provoca ela?",
    "Onde ela mais gosta de sentir sua respiração?",
    "Qual tipo de pegada sua ela mais curte?",
    "O que você faz com o quadril que mais agrada ela?",
    "Em qual momento do dia ela fica mais safada?",
    "Onde ela prefere sentir seu peso?",
    "Qual tipo de beijo ela mais pede?",
    "O que você faz com as mãos que mais enlouquece ela?",
    "Qual atitude sua faz ela se sentir dominada do jeito certo?",
    "Onde ela mais gosta de ouvir você falar bem perto?",
    "Qual ritmo ela prefere quando a coisa esquenta?",
    "O que você faz que mais arranca gemidos dela?",
    "Qual parte do corpo dela ela mais gosta que você provoque?",
    "Qual tipo de aproximação sua faz ela perder o controle?",
    "Onde ela mais gosta de ser beijada sem pressa?",
    "Qual detalhe seu deixa ela mais atrevida?",
    "O que você faz que deixa ela pedindo mais?",
    "Qual posição inicial ela mais gosta?",
    "Onde ela mais gosta de sentir sua boca?",
    "Qual tipo de contato visual mais excita ela?",
    "O que você faz que deixa ela mais confiante na cama?",
    "Qual ritmo ela mais gosta quando está perto de gozar?",
    "Onde ela prefere sentir suas mãos quando está excitada?",
    "Qual atitude sua faz ela se sentir desejada ao máximo?",
    "O que você faz que deixa ela toda arrepiada?",
    "Qual parte do corpo dela ela mais gosta que você estimule sem pressa?",
    "Onde ela mais gosta de ser mordida de leve?",
    "Qual tipo de provocação sua ela mais responde?",
    "O que você faz que muda completamente o clima pra ela?",
    "Qual gesto seu deixa ela com sorriso safado?",
    "Onde ela mais gosta de sentir seus dedos?",
    "Qual ritmo deixa ela mais sensível?",
    "O que você faz que deixa ela louca sem perceber?",
    "Qual parte do corpo dela ela mais gosta que você provoque com beijos?",
    "Onde ela prefere sentir seu toque quando está relaxada?",
    "Qual atitude sua faz ela se entregar mais?",
    "O que você faz que sempre funciona com ela?",
    "Qual tipo de domínio seu ela mais gosta?",
    "Onde ela mais gosta de sentir seu calor?",
    "Qual parte do seu corpo mais excita ela?",
    "O que você faz que deixa ela vulnerável de um jeito bom?",
    "Qual ritmo ela mais gosta quando você está no controle?",
    "Onde ela mais gosta de sentir sua força?",
    "Qual tipo de provocação sua deixa ela mais excitada?",
    "O que você faz que faz ela fechar os olhos?",
    "Qual parte do corpo dela ela mais gosta que você explore com calma?",
    "Onde ela mais gosta de sentir sua boca descendo devagar?",
    "Qual atitude sua faz ela se sentir completamente desejada?",
    "O que você faz que deixa ela sem palavras?",
    "Qual tipo de toque seu deixa ela mais intensa?",
    "Onde ela mais gosta de ser segurada por você?",
    "Qual ritmo ela mais gosta quando quer mais?",
    "O que você faz que deixa ela implorando?",
    "Qual parte do corpo dela ela mais gosta que você provoque até ela pedir?",
    "Onde ela mais gosta de sentir seu corpo inteiro?",
    "Qual atitude sua faz ela perder o controle?",
    "O que você faz que sempre deixa ela querendo repetir?",
    "Qual tipo de aproximação sua deixa ela mais excitada?",
    "Onde ela mais gosta de sentir você bem perto?",
    "Qual detalhe seu faz ela se sentir só sua?"
  ],
  "castigos": [
    "Fique 1 rodada inteira apenas provocando ela sem tocar na intimidade.",
    "Faça um elogio lento e detalhado no ouvido dela.",
    "Beije o pescoço dela devagar até ela reagir.",
    "Tire uma peça de roupa dela com extrema calma.",
    "Faça uma massagem sensual nos ombros e pescoço dela.",
    "Segure as mãos dela enquanto beija lentamente.",
    "Sussurre uma fantasia que você faria só pra ela.",
    "Beije a barriga dela sem pressa.",
    "Passe a língua no lóbulo da orelha dela.",
    "Dê palmadas leves e intercale com carinhos.",
    "Dance sensual exclusivamente para ela.",
    "Chupe os dedos dela com provocação.",
    "Fique de joelhos enquanto beija as pernas dela.",
    "Tire a calcinha dela devagar com a boca.",
    "Faça oral nela por 30 segundos e pare de propósito.",
    "Lamba o pescoço dela até ela arrepiar inteira.",
    "Massageie os seios dela lentamente.",
    "Beije a parte interna das coxas sem tocar na intimidade.",
    "Sente-se no colo dela e fique imóvel provocando.",
    "Dê um tapa leve na bunda e beije logo em seguida.",
    "Beije os mamilos dela com calma.",
    "Faça uma dança erótica sem encostar.",
    "Sussurre três coisas que você deseja fazer com ela.",
    "Beije a nuca dela lentamente.",
    "Massageie as coxas dela por 1 minuto.",
    "Fique vendado enquanto ela te provoca.",
    "Tire toda a roupa dela com beijos.",
    "Faça oral nela e pare antes do orgasmo.",
    "Lamba as costas dela da nuca até a bunda.",
    "Segure o cabelo dela levemente enquanto beija.",
    "Beije a virilha dela sem ir além.",
    "Faça uma massagem lenta nos seios.",
    "Alterne palmadas e carícias na bunda.",
    "Dance nu apenas para ela.",
    "Beije cada pé dela.",
    "Sente no chão e deixe ela sentar no seu colo.",
    "Faça dedada suave e interrompa.",
    "Lamba os mamilos e sopre.",
    "Segure os pulsos dela acima da cabeça enquanto beija.",
    "Beije a parte de trás das coxas.",
    "Faça uma massagem erótica na bunda dela.",
    "Sussurre algo extremamente provocante.",
    "Chupe o clitóris por poucos segundos e pare.",
    "Tire a blusa dela usando apenas os dentes.",
    "Fique de quatro aguardando o comando dela.",
    "Beije o umbigo dela lentamente.",
    "Massageie os pés dela com carinho.",
    "Faça oral nela olhando nos olhos.",
    "Dê palmadas mais firmes e depois massageie.",
    "Dance sensual enquanto tira a roupa dela.",
    "Lamba a parte interna da coxa até perto da intimidade.",
    "Segure ela contra a parede e beije com intensidade.",
    "Beije os seios dela sem usar as mãos.",
    "Faça uma massagem completa nas costas nuas.",
    "Sussurre uma fantasia que envolva controle dela.",
    "Chupe os mamilos com dentes suaves.",
    "Fique imóvel enquanto ela te provoca.",
    "Faça dedada enquanto beija o pescoço.",
    "Lamba da barriga até os seios.",
    "Beije a bunda dela lentamente.",
    "Sussurre cinco elogios safados.",
    "Massageie a bunda com óleo, se tiver.",
    "Faça oral lenta e provocante.",
    "Dance no colo dela sem pressa.",
    "Tire tudo dela e beije cada parte do corpo.",
     "Fique imóvel enquanto ela decide o que fazer com você.",
    "Obedeça qualquer ordem dela por 2 minutos.",
    "Fique de joelhos aguardando instruções.",
    "Aceite uma palmada dela sem reagir.",
    "Deixe ela conduzir suas mãos.",
    "Mantenha contato visual enquanto ela te provoca.",
    "Receba um tapa no rosto e agradeça.",
    "Fique em silêncio absoluto enquanto ela comanda.",
    "Permaneça parado enquanto ela te explora por cima da roupa.",
    "Siga exatamente o ritmo que ela escolher.",
    "Espere autorização para se mover.",
    "Aceite uma mordida onde ela escolher.",
    "Fique vendado enquanto ela assume o controle.",
    "Deixe ela decidir sua posição.",
    "Permaneça vulnerável sem tocar nela.",
    "Obedeça uma sequência de três ordens sem questionar.",
    "Fique com as mãos atrás do corpo enquanto ela provoca.",
    "Aceite duas palmadas alternadas.",
    "Espere até ela permitir qualquer reação.",
    "Mantenha postura submissa por 1 rodada.",
    "Deixe ela conduzir sua respiração.",
    "Receba um comando sussurrado e cumpra.",
    "Fique de pé enquanto ela se aproxima lentamente.",
    "Aceite provocações sem responder.",
    "Deixe ela escolher quando começa e quando termina.",
    "Obedeça uma ordem inesperada.",
    "Fique quieto enquanto ela decide o próximo passo.",
    "Aceite um gesto de domínio dela.",
    "Permaneça no lugar indicado por ela.",
    "Finalize agradecendo pelo castigo.",
    "Deixe ela explorar seu corpo por cima da roupa.",
    "Permita que ela escolha onde tocar primeiro.",
    "Aceite carícias provocantes sem revidar.",
    "Deixe ela controlar o ritmo da provocação.",
    "Permaneça imóvel enquanto ela se aproxima.",
    "Aceite um toque inesperado e mantenha o controle.",
    "Deixe ela decidir a intensidade.",
    "Permita que ela conduza seus movimentos.",
    "Aceite provocações lentas e contínuas.",
    "Fique parado enquanto ela testa seus limites.",
    "Deixe ela alternar carinho e firmeza.",
    "Aceite um gesto de posse dela.",
    "Permaneça atento a cada comando.",
    "Deixe ela escolher o próximo contato.",
    "Aceite uma aproximação intensa sem reagir.",
    "Permita que ela dite o ritmo da respiração.",
    "Fique em silêncio enquanto ela conduz.",
    "Aceite uma provocação prolongada.",
    "Deixe ela decidir quando parar.",
    "Permaneça receptivo às escolhas dela.",
    "Aceite um toque mais ousado com calma.",
    "Deixe ela testar sua obediência.",
    "Permita que ela mude o ritmo de repente.",
    "Aceite um comando firme.",
    "Fique vulnerável por 1 rodada.",
    "Deixe ela conduzir a intensidade.",
    "Aceite uma aproximação sem saber o próximo passo.",
    "Permita que ela explore lentamente.",
    "Fique atento apenas às ordens dela.",
    "Aceite o controle total por alguns instantes.",
    "Faça exatamente o que ela mandar por 2 minutos.",
    "Permaneça imóvel enquanto ela decide tudo.",
    "Aceite duas palmadas dadas por ela.",
    "Deixe ela escolher sua posição.",
    "Fique de joelhos até novo comando.",
    "Obedeça três ordens seguidas sem pausa.",
    "Aceite um tapa no rosto sem reação.",
    "Permaneça submisso por uma rodada inteira.",
    "Deixe ela comandar cada movimento.",
    "Espere autorização para qualquer ação.",
    "Aceite uma mordida onde ela decidir.",
    "Fique vendado enquanto ela controla.",
    "Obedeça um comando sussurrado imediatamente.",
    "Permaneça parado enquanto ela se aproxima.",
    "Aceite provocações sem responder.",
    "Deixe ela conduzir o tempo.",
    "Obedeça uma ordem inesperada.",
    "Fique em silêncio absoluto.",
    "Aceite um gesto firme de domínio.",
    "Permaneça no local indicado.",
    "Obedeça sem olhar para ela.",
    "Aceite uma sequência de comandos.",
    "Fique vulnerável até ser liberado.",
    "Deixe ela decidir quando termina.",
    "Obedeça um comando curto e direto.",
    "Aceite uma aproximação intensa.",
    "Permaneça receptivo e atento.",
    "Obedeça com precisão.",
    "Finalize agradecendo a ela.",
    "Espere o próximo comando sem se mover.",
    "Deite de costas, levante as pernas e deixe ela massagear sua bunda por 1 minuto.",
    "Fique de quatro e deixe ela lamber seu rabo devagar por 30 segundos.",
    "Deite de costas com pernas abertas e deixe ela colocar um dedo no seu cu enquanto te masturba.",
    "Levante as pernas até o peito e deixe ela chupar seu pau com o dedo no seu rabo.",
    "Fique de bruços e deixe ela abrir sua bunda e colocar um dedo devagar.",
    "Deite de costas e deixe ela lamber seu cu por 20 segundos.",
    "Fique de quatro com a bunda empinada e deixe ela tocar e abrir sua bunda com as mãos.",
    "Levante as pernas e deixe ela chupar seus testículos enquanto enfia um dedo no seu cu.",
    "Deite de costas e deixe ela massagear seu cu com saliva ou óleo por 1 minuto.",
    "Fique de quatro e deixe ela lamber seu rabo e depois colocar dois dedos devagar.",
    "Deite de costas com pernas no ar e deixe ela chupar seu pau com o dedo no cu.",
    "Fique de bruços e deixe ela abrir sua bunda e lamber o cu por 30 segundos.",
    "Levante as pernas e deixe ela tocar seu cu com dois dedos enquanto te masturba.",
    "Deite de costas e deixe ela lamber seu rabo e chupar seus testículos ao mesmo tempo.",
    "Fique de quatro e deixe ela massagear seu cu e enfiar um dedo devagar.",
    "Deite de costas, abra as pernas e deixe ela colocar um dedo no cu e mexer devagar.",
    "Levante as pernas até o peito e deixe ela lamber seu cu devagar.",
    "Fique de bruços e deixe ela abrir sua bunda e colocar dois dedos no cu.",
    "Deite de costas e deixe ela chupar seu pau enquanto enfia um dedo no seu rabo.",
    "Fique de quatro com a bunda empinada e deixe ela lamber seu cu por 45 segundos.",
    "Levante as pernas e deixe ela massagear seu cu com o dedo circulando.",
    "Deite de costas e deixe ela lamber seu rabo e depois colocar um dedo.",
    "Fique de bruços e deixe ela tocar seu cu com dois dedos enquanto te provoca.",
    "Deite de costas com pernas abertas e deixe ela chupar seus testículos com dedo no cu.",
    "Fique de quatro e deixe ela lamber seu cu e abrir sua bunda com as mãos.",
    "Levante as pernas e deixe ela colocar dois dedos no cu devagar.",
    "Deite de costas e deixe ela massagear seu cu e lamber ao redor.",
    "Fique de bruços e deixe ela chupar seu pau de trás com dedo no cu.",
    "Deite de costas, pernas no ar, e deixe ela lamber seu rabo por 40 segundos.",
    "Fique de quatro e deixe ela enfiar um dedo no cu enquanto te masturba por trás.",
    "Levante as pernas e deixe ela tocar seu cu com a língua e dedo.",
    "Deite de costas e deixe ela abrir sua bunda e lamber o cu devagar.",
    "Fique de bruços e deixe ela colocar dois dedos no cu e mexer devagar.",
    "Deite de costas e deixe ela chupar seu pau com o dedo entrando e saindo do cu.",
    "Fique de quatro e deixe ela lamber seu rabo e massagear sua bunda.",
    "Levante as pernas até o peito e deixe ela colocar um dedo no cu e lamber os testículos.",
    "Deite de costas e deixe ela tocar seu cu com dois dedos enquanto te beija.",
    "Fique de bruços e deixe ela lamber seu cu e enfiar um dedo.",
    "Deite de costas com pernas abertas e deixe ela massagear seu cu por 1 minuto.",
    "Fique de quatro e deixe ela chupar seu pau de trás com dedo no cu.",
    "Levante as pernas e deixe ela lamber seu rabo e colocar dois dedos.",
    "Deite de costas e deixe ela abrir sua bunda e tocar o cu com a língua.",
    "Fique de bruços e deixe ela colocar dois dedos no cu e mexer.",
    "Deite de costas e deixe ela chupar seu pau com dedo circulando no cu.",
    "Fique de quatro e deixe ela lamber seu cu e abrir sua bunda.",
    "Levante as pernas e deixe ela colocar dois dedos no cu e mexer.",
    "Deite de costas e deixe ela lamber seu rabo e chupar seus testículos.",
    "Fique de bruços e deixe ela abrir sua bunda e lamber o cu.",
    "Deite de costas e deixe ela chupar seu pau com dois dedos no cu.",
    "Fique de quatro e deixe ela lamber seu cu por 50 segundos."
  ],
  "recompensas": [
    "Você pode escolher a próxima pergunta.",
    "Você pode tocar onde quiser nela por 10 segundos.",
    "Ela te dá um beijo demorado.",
    "Você pode pular um castigo futuro.",
    "Ela faz um elogio provocante pra você.",
    "Você decide quem joga a próxima rodada.",
    "Você pode se aproximar mais dela e cheirar o pescoço.",
    "Ela obedece um pedido simples seu.",
    "Ela te chupa por 20 segundos.",
    "Você ganha uma massagem erótica nas costas.",
    "Ela dança sensual só pra você.",
    "Você pode mandar ela tirar uma peça de roupa.",
    "Ela sussurra algo safado no seu ouvido.",
    "Você ganha oral completo por 1 minuto.",
    "Ela senta no seu colo e rebola devagar.",
    "Você pode beijar qualquer parte do corpo dela.",
    "Ela te masturba olhando nos olhos.",
    "Você ganha controle total por 1 rodada.",
    "Ela te lambe o pescoço devagar.",
    "Você pode mandar ela te beijar onde quiser.",
    "Ela te dá um beijo lento e profundo.",
    "Você ganha uma massagem nos ombros.",
    "Ela tira uma peça de roupa devagar.",
    "Você pode escolher o próximo castigo dela.",
    "Ela sussurra 3 coisas que ama em você.",
    "Você ganha beijo no pescoço por 30 segundos.",
    "Ela te masturba devagar.",
    "Você pode mandar ela dançar sensual.",
    "Ela te chupa os mamilos.",
    "Você ganha controle da próxima pergunta.",
    "Ela senta no seu rosto por 20 segundos.",
    "Você pode beijar os seios dela.",
    "Ela te dá oral olhando pra você.",
    "Você ganha uma massagem nas coxas.",
    "Ela obedece um pedido safado.",
    "Você pode mandar ela te chupar.",
    "Ela sussurra fantasias no seu ouvido.",
    "Você ganha beijo na barriga.",
    "Ela te masturba até quase gozar.",
    "Você pode escolher recompensa extra.",
    "Ela dança pelada pra você.",
    "Você ganha oral nos testículos.",
    "Ela te beija o corpo todo.",
    "Você pode mandar ela de quatro.",
    "Ela te dá uma massagem erótica.",
    "Você ganha controle total por 2 rodadas.",
    "Ela te chupa devagar.",
    "Você pode beijar a bunda dela.",
    "Ela sussurra algo muito quente.",
    "Você ganha dedada nela enquanto beija.",
    "Ela senta no seu colo pelada.",
    "Você pode mandar ela te lamber.",
    "Ela te masturba forte.",
    "Você ganha beijo profundo.",
    "Ela tira toda a roupa devagar.",
    "Você pode escolher a categoria próxima.",
    "Ela te dá oral por 2 minutos.",
    "Ela dança sensual no colo.",
    "Você pode mandar ela te chupar os mamilos.",
    "Ela sussurra elogios safados.",
    "Você ganha beijo na virilha.",
    "Ela te masturba olhando nos olhos.",
    "Você pode pular 2 castigos.",
    "Ela senta na sua cara.",
    "Você ganha oral completo.",
    "Ela te beija o pau devagar.",
    "Você pode mandar ela rebolar.",
    "Ela te dá uma massagem nas costas nuas.",
    "Você ganha controle da rodada.",
    "Ela sussurra ordens pra você obedecer.",
    "Você pode beijar qualquer lugar.",
    "Ela te chupa os testículos.",
    "Você ganha dedada mútua.",
    "Ela dança pelada e toca você.",
    "Você pode mandar ela te dominar levemente.",
    "Ela te masturba até o limite.",
    "Você ganha beijo no corpo todo.",
    "Ela tira a lingerie e te provoca.",
    "Você pode escolher recompensa pesada.",
    "Ela te dá oral lenta.",
    "Você ganha massagem erótica total.",
    "Ela senta no colo e beija.",
    "Você pode mandar ela te chupar forte.",
    "Ela sussurra fantasias pesadas.",
    "Você ganha beijo nos mamilos.",
    "Ela te masturba devagar e para.",
    "Você pode pular castigo e ganhar extra.",
    "Ela dança sensual pelada.",
    "Você ganha oral nos mamilos.",
    "Ela te beija a barriga e desce.",
    "Você pode mandar ela de joelhos.",
    "Ela te dá massagem na virilha.",
    "Você ganha controle total.",
    "Ela sussurra algo proibido.",
    "Você pode beijar a intimidade dela.",
    "Ela te chupa devagar até quase.",
    "Você ganha dedada enquanto ela beija.",
    "Ela senta no seu rosto por 30 segundos.",
    "Você pode mandar ela te lamber todo.",
    "Ela te masturba forte olhando.",
    "Você ganha beijo profundo e safado.",
    "Ela tira tudo e dança.",
    "Você pode escolher próxima pergunta pesada.",
    "Ela te dá oral por 3 minutos.",
    "Você ganha massagem nos ombros e costas.",
    "Ela dança no colo pelada.",
    "Ela sussurra elogios quentes.",
    "Você ganha beijo na coxa interna.",
    "Ela te masturba até gozar se quiser.",
    "Você pode pular 3 castigos.",
    "Ela senta na sua cara e controla.",
    "Você ganha oral completo e lento.",
    "Ela te beija o pau e chupa.",
    "Você pode mandar ela cavalgando.",
    "Ela te dá massagem erótica completa.",
    "Você ganha controle por 3 rodadas.",
    "Ela sussurra ordens safadas.",
    "Você pode beijar a bunda dela.",
    "Ela te chupa os testículos devagar.",
    "Você ganha dedada e oral mútua.",
    "Ela dança sensual e te toca.",
    "Você pode mandar ela te amarrar levemente.",
    "Ela te masturba até o limite e para.",
    "Você ganha beijo no corpo inteiro.",
    "Ela tira a roupa e te provoca.",
    "Você pode escolher recompensa final.",
    "Ela te dá oral intensa.",
    "Você ganha massagem com beijos.",
    "Ela senta no colo e rebola forte.",
    "Você pode mandar ela te chupar até gozar.",
    "Ela sussurra fantasias loucas.",
    "Você ganha beijo nos seios dela.",
    "Ela te masturba olhando e falando.",
    "Você pode pular todos castigos restantes.",
    "Ela senta na sua cara por 1 minuto.",
    "Você ganha oral até gozar.",
    "Ela te beija e chupa devagar.",
    "Você pode mandar ela de quatro e você por trás.",
    "Ela te dá massagem total nua.",
    "Você ganha controle da noite.",
    "Ela sussurra algo muito íntimo.",
    "Você pode beijar e lamber onde quiser.",
    "Ela te chupa forte e rápido.",
    "Você ganha dedada mútua intensa.",
    "Ela dança pelada e senta em você.",
    "Você pode mandar ela te dominar.",
    "Ela te masturba até gozar na mão dela.",
    "Você ganha beijo profundo e corpo.",
    "Ela tira tudo e te deixa escolher.",
    "Você pode escolher a próxima categoria pesada.",
    "Ela te dá oral por tempo ilimitado.",
    "Você ganha massagem erótica e beijos.",
    "Ela dança sensual e te provoca.",
    "Você pode mandar ela te chupar os mamilos.",
    "Ela sussurra elogios e fantasias.",
    "Você ganha beijo na intimidade dela.",
    "Ela te masturba devagar até o fim.",
    "Você pode pular e ganhar recompensa dupla.",
    "Ela senta no seu rosto e mexe.",
    "Você ganha oral completo intenso.",
    "Ela te beija o pau e vai fundo.",
    "Você pode mandar ela cavalgando devagar.",
    "Ela te dá massagem com óleo.",
    "Você ganha controle total da noite.",
    "Ela sussurra ordens e obedece.",
    "Você pode beijar todo o corpo dela.",
    "Ela te chupa os testículos e pau.",
    "Você ganha dedada enquanto ela chupa.",
    "Ela dança e senta pelada.",
    "Você pode mandar ela te amarrar.",
    "Ela te masturba forte até gozar.",
    "Você ganha beijo e oral misto.",
    "Ela tira a roupa e dança pra você.",
    "Você pode escolher qualquer recompensa.", 
    "Você pode enfiar um dedo no cu dela devagar por 30 segundos.",
    "Ela empina a bunda e deixa você lamber o cu dela por 1 minuto.",
    "Você ganha colocar dois dedos no cu dela enquanto ela geme.",
    "Ela deita de bruços e deixa você massagear e abrir a bunda dela.",
    "Você pode lamber o cu dela enquanto ela fica de quatro.",
    "Ela levanta as pernas e deixa você colocar um dedo no cu e chupar a buceta.",
    "Você ganha dar dedada no cu dela até ela pedir mais.",
    "Ela empina a bunda e deixa você bater leve e depois lamber o cu.",
    "Você pode enfiar dois dedos no cu dela e mexer devagar.",
    "Ela fica de quatro e deixa você lamber o cu e a buceta ao mesmo tempo.",
    "Você ganha colocar um dedo no cu dela enquanto chupa o clitóris.",
    "Ela abre as pernas e deixa você massagear o cu com óleo.",
    "Você pode lamber o cu dela por 45 segundos sem parar.",
    "Ela fica de bruços e deixa você abrir a bunda e enfiar um dedo.",
    "Você ganha dar dedada no cu dela enquanto ela rebola.",
    "Ela senta na sua cara e deixa você lamber o cu dela.",
    "Você pode colocar dois dedos no cu dela e mexer forte.",
    "Ela empina a bunda e deixa você bater e depois lamber o cu.",
    "Você ganha enfiar um dedo no cu dela e chupar a buceta.",
    "Ela de quatro deixa você lamber o cu e colocar um dedo.",
    "Você pode massagear a bunda e enfiar dois dedos no cu dela.",
    "Ela levanta as pernas e deixa você lamber o cu profundamente.",
    "Você ganha dar dedada no cu dela enquanto ela geme alto.",
    "Ela fica de bruços e deixa você abrir a bunda e lamber.",
    "Você pode colocar dois dedos no cu dela e mexer até ela tremer.",
    "Ela empina a bunda e deixa você lamber o cu por 1 minuto.",
    "Você ganha enfiar um dedo no cu dela e depois dois.",
    "Ela de quatro deixa você bater leve na bunda e lamber o cu.",
    "Você pode lamber o cu dela enquanto ela fica sentada na sua cara.",
    "Ela abre as pernas e deixa você massagear o cu e colocar um dedo.",
    "Você ganha dar dedada no cu dela até ela gozar.",
    "Ela empina a bunda e deixa você lamber e enfiar dois dedos.",
    "Você pode colocar um dedo no cu dela enquanto chupa forte.",
    "Ela fica de bruços e deixa você abrir a bunda e lamber profundamente.",
    "Você ganha enfiar dois dedos no cu dela e mexer rápido.",
    "Ela levanta as pernas e deixa você lamber o cu e chupar a buceta.",
    "Você pode massagear a bunda e colocar um dedo no cu dela.",
    "Ela de quatro deixa você lamber o cu e bater leve.",
    "Você ganha dar dedada no cu dela enquanto ela rebola no seu dedo.",
    "Ela empina a bunda e deixa você lamber o cu por 50 segundos.",
    "Você pode enfiar dois dedos no cu dela e mexer devagar.",
    "Ela fica de bruços e deixa você abrir a bunda e colocar dois dedos.",
    "Você ganha lamber o cu dela enquanto ela geme e pede mais.",
    "Ela levanta as pernas e deixa você colocar um dedo no cu e chupar.",
    "Você pode massagear o cu dela e enfiar um dedo.",
    "Ela empina a bunda e deixa você lamber e colocar dois dedos.",
    "Você ganha dar dedada no cu dela até ela tremer.",
    "Ela de quatro deixa você abrir a bunda e lamber profundamente.",
    "Você pode enfiar um dedo no cu dela e depois gozar na bunda dela.",
    "Ela fica de bruços e deixa você lamber o cu e gozar na bunda.",
    "Você ganha colocar dois dedos no cu dela e gozar na bunda dela."
  ]
}